{"content": "尊敬的法制局领导，我弟媳4号晚上外出上班后就没有回来，夫妻关系和睦，本来约好第二天休息日两个人一起出去玩的，结果当天晚上没有回家，失踪后的第二天早上报了派出所，警察一直到下午的时候才过来询问，第三天报了东莞市公安局，可是公安局说不能立案，我们又等了两天，今天又去了东莞市公安局报案，可是那边还是没有说要立案，还是说要再考虑。我想咨询下，根据最高人民法院最高人民检察院公安部司法部《关于依法惩治拐卖妇女儿童犯罪的意见》：接到已满十八周岁的妇女失踪，可能被拐卖的报案的，身份证和银行卡都没有动，存在人身危险的可能性非常大，为什么不能立案？难道非得要等到人死了才可以立案吗？那到时候还存在什么意义呢？希望尊敬的领导可以帮忙关注一下这个问题，家人真的很着急。谢谢啦。", "url": "http://wz.sun0769.com/html/question/201711/351591.shtml", "number": "171616  ", "title": " 提问：为什么妇女失踪4天了，可能被拐卖，市公安局不给立案？  编号:171616  "}
{"content": "本人在17年3月底出售一套房子，在东莞建设银行南城支行和泛华按揭担保公司的安排下申请了贷款申请，目前担保公司与建设银行互相推托一直不放款，担保公司说银行没额度，银行说每天都有在放款，9月底咨询说10月初四季度会有额度放款，截止目前已经到了11月中旬还不见放款，目前欠着一身债等着还，目前夜夜失眠白天精神恍惚，请麻烦告知具体的放款时间，再不放款我只有躺在银行门口求答案。", "url": "http://wz.sun0769.com/html/question/201711/351593.shtml", "number": "171618  ", "title": " 提问：南城建行和南风泛华拖着不放款，我要跳楼了  编号:171618  "}
{"content": "看到这个回复。我觉得非常的好笑。事情都没有处理玩，就急忙的上来这里回复。这是在敷衍群众吗？同时，都没有跟进是否落实搬迁的事实。而事实是到今天为止。还是没有搬迁。这是所谓为群众处理问题，办实事。还有。当初说让信鸽协会来协调的。最后没有通知我们当面协调。而且一直拖。推来推去。这就是办事办法是吧。", "url": "http://wz.sun0769.com/html/question/201711/351597.shtml", "number": "171619  ", "title": " 提问：敷衍群众。事情没处理就来回复。  编号:171619  "}
{"content": "石龙黄洲龙升路深夜经常有小车、摩托车炸街扰民。摩托车一般晚上11点左右会跑几圈，小车一般深夜3点会轰油门炸街，希望交警部门能帮忙处理，还周边市民好的睡眠，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351599.shtml", "number": "171621  ", "title": " 提问：石龙黄洲龙升路深夜经常有小车、摩托车炸街扰民  编号:171621  "}
{"content": "在东城同沙工业园红绿灯这里一共有5个分叉路口，每到下班时间（17:00开始）工业园里面的车辆都要从东科路这里驶出环城路。可是有太多不遵守交通规则的司机一到了红绿灯这里就不按照信号灯行驶。甚至有太多司机逆向行驶，强行变道插队。导致在分叉路口这里经常严重拥堵，而且没有一个违规抓拍的摄像头。希望有关的神秘部门出来管管这个路口。让不遵守交通规则的司机受到应有的处罚。副地图一张。", "url": "http://wz.sun0769.com/html/question/201711/351607.shtml", "number": "171628  ", "title": " 提问：东城同沙工业园堵车  编号:171628  "}
{"content": "先说明下，桥头镇联城社区卫生服务站和人口和计划生育服务站桥头镇所是同栋办公楼，一个收费地方的。有三个窗口，从相片可以看出来。周日11点钟左右，收费窗口三个，只开一个，排队人员近30号人，放两台电脑，收两个单位的钱。导致收费进度非常缓慢。部分群众到收费窗口询问为何不多开窗口收费时，收费人员非常不专业，态度恶劣，语言生硬。并回复，我们从来就是一个人收费，两个地方一个人收费。这些都有录音为证的。这让群众非常困惑，两个单位，一套班子，一个办公地点，已经非常不合适了，收费就一个人，这个让我们这些病人家属如何接受。十九大刚刚开过，习主席的话还在耳边，就这样对待人民群众办事么？我们的医务人员的素质在哪里？        另外，窗口有个意见箱，箱上有投诉电话，打破电话都没有人接，这样的形式主义，有什么用？82369001！！        请桥头镇好好处理，如果实在职权处理不了，我将提前东莞市相关部门来处理，感谢！", "url": "http://wz.sun0769.com/html/question/201711/351592.shtml", "number": "171617  ", "title": " 提问：投诉桥头镇联城社区卫生服务站不作为  编号:171617  "}
{"content": "各相关部门：                  我想反应一下 汀山村 东埔广联路二巷6号工地 违建抢建  11/6号当天有关部门已到现场工地将工地的模版拆除 谁知道第二天房东又叫工头工人早早又将模版搭建好，，晚上连夜倒天面。 现在天天都早上5点钟开工 到凌晨一 二点收工。。噪声扰民实在难受。   希望各相部门能重视一下 。谢谢", "url": "http://wz.sun0769.com/html/question/201711/351600.shtml", "number": "171622  ", "title": " 提问：东莞市厚街镇汀山村东埔广联路二巷6号工地  编号:171622  "}
{"content": "本人在11月1日晚上在厚街寮厦共赢鞋业购买一批库存鞋子，购买价为12元一双，因为对商家的信任，当时我没有全部验货，只拿了几双验货然后就付钱把鞋子拿回家了，回来翻箱以后发现存在很大的质量问题，鞋子80%都是劣质产品，有大底脱胶，鞋面破裂，五金饰扣生锈，发霉现象，1300双的鞋子有800多双是报废品。发现这个情况以后我找商家解决，商家不承认产品有质量问题，不愿意处理报废品的鞋子，不愿意退货退款，所以希望再此能得到相关部门的帮忙和调解。", "url": "http://wz.sun0769.com/html/question/201711/351598.shtml", "number": "171620  ", "title": " 提问：厚街共赢鞋业销售劣质产品  编号:171620  "}
{"content": "东莞市寮步镇金富路（鼎峰品筑和康城假日楼盘对着的路） 整条非机动车专属车道全部被机动车乱停乱放天天如此 每天都塞车 给人出行带来很多不便 希望相关领导能重视！", "url": "http://wz.sun0769.com/html/question/201711/351605.shtml", "number": "171626  ", "title": " 提问：关于寮步镇金富路车辆乱停乱放问题  编号:171626  "}
{"content": "我在麦当劳(改名为金拱门)购买了儿童套餐，附有一瓶牛奶，可是快喝完才发现过期了。我该怎么办，索赔吗？店员态度那么差，我反映问题都不怎么搭理我", "url": "http://wz.sun0769.com/html/question/201711/351609.shtml", "number": "171629  ", "title": " 提问：麦当劳牛奶过期  编号:171629  "}
{"content": "东莞市长安镇中惠新城加州园小区，於10月份发生业委会不遵守业主大会授权，将小区外围改造停车场，私自贱包给他人经营。该过程中存在以下问题：    1.在前期召开业主大会期，通过业主投票，同意改造为停车场，但停车场是自已经营，全部收益归全体业主所有。但被暗箱操作承包出去。附件1.业主大会投票    2.该承包商是专门针对此停车场新成产的公司，刚刚成立就拿到了此大项目。附件承包商资料及合约    3.招标过程不公开公正，只有业委一人签出如此重大的合同，并且一签10年不许涨价。附件承包商资料及合约    4.合约不公平，侵害了全体业主利益。按招标规划只有270个车位，现在划出460多个，规划极不合理，车位极小。    5.停车场存在严重安全隐患，消防通道未设置。    6.该停车场在施工过程中，已经被宵边社区叫停，但仍继续施工。如附件 业委转政府要求叫停通知书    7.违规设置的停车场在建好后，强行上马收费，以每个230元向业主收取，造成群众抗议。见附件收费通知    8.长安镇政府领导带领社区领导，房管所，维稳办联合开会，下文叫停该停车场，并要求已收款退款，未收款不准收款。    9.11月7日该停车场在未得到任何授权情况下，强行放下栏杆进行试运营。如附件        以上反映事件严重损害业主权益，并且在已被叫停情况下顶风做案，性质恶劣。请主管单位责令停止违法行为，以避免造成群体事件！感谢政府还社区安宁和安全！", "url": "http://wz.sun0769.com/html/question/201711/351610.shtml", "number": "171630  ", "title": " 提问：被政府叫停，还敢顶风做案！  编号:171630  "}
{"content": "街坊邻居前去说理，作业人员霸气回应，我们建房老板后台很硬！你们投诉也没用！我们爱什么时候卸砖就什么时候卸！何等强大人物才能如此口出狂言，蔑视法政部门！民生如在！", "url": "http://wz.sun0769.com/html/question/201711/351546.shtml", "number": "171581  ", "title": " 提问：大岭山新兴路三十号路段，大货车每天深夜从十一点卸砖到零晨四五点，噪音巨大!严重扰民！态度恶劣！无法无天！  编号:171581  "}
{"content": "莞太路由市民广场起至宏远酒店沿路，都会有这种情况出现，单车道、盲人道被货车、私家车占道停放，骑车的无路可走，不得不挺而走险和汽车争道，（这是无奈之举，谁不珍惜生命？）。希望有关部门可以管理一下，让人们的出行更加安全。", "url": "http://wz.sun0769.com/html/question/201711/351547.shtml", "number": "171582  ", "title": " 提问：单车道、盲人道都被占用了。。。。  编号:171582  "}
{"content": "各相关政府部门：         我是东莞市寮步镇时代华庭业主，现投诉该花园的发展商东莞市寮步时代华庭房地产开发有限公司未按规定依时按时限办理确权手续，我们业主已按规定缴纳了所有费税已有二年多了，但发展商未履行义务和责任帮助我们办理房地产权证，请各相关政府部门帮助我们处理，非常感谢！我们已经对开发商完全失去信心了，一问开发商什么时候能确权，开发商一致回答说已经在确权了，说了不只8次以上了。我们都是小老百姓，工资都不高。好不容易存了付首付的钱了。现在房子却一下确权不了。各领导们请给我们做主吧！", "url": "http://wz.sun0769.com/html/question/201711/351548.shtml", "number": "171583  ", "title": " 提问：东莞寮步镇时代华庭迟迟不能确权  编号:171583  "}
{"content": "原本宁静、祥和的港湾，自从2个月前被小区对面一栋民房一楼的洗车店打破了原有的安静与祥和，让原本舒适的生活环境变的不堪其扰。    塘厦石潭埔东江路东郡花园3栋1单元（朝民房）正对面有1栋民房一楼有2个门面租给一商家经营汽车美容业务，距离东郡花园小区不足10M，此店没有广告牌、也没有经营许可证，每天从早上8:00一直到晚上9点多10点没停过，中间洗车时高压水枪的声音、打蜡的声音、洗车的泡沫直接影响周边居民的正常生活，躁音不绝于耳，严重扰民。        希望有关部门查实：1、躁音、环境污染扰民此洗车店有无经营许可证；                      2、洗车店有无经营许可证处于居住区范围内，民宅门面出租经营范围给洗车店是否超出了法律规定范围；                      3、处于居住区范围内，民宅门面出租给洗车店是否超出了法律规定的经营范围。        以上，望处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351550.shtml", "number": "171585  ", "title": " 提问：住宅区洗车店严重扰民事件  编号:171585  "}
{"content": "我想说说，关于九门寨三门口的起点公交车站的情况。3年前，虎门镇九门寨三门口的公交车起点站，是存在的，由于路边的一块地要建房子，从此，这个起点的公交车站就拆了，今年年头这块地已经屹立了几十层高的楼房，但是这个公交车站并没有恢复。人民每天坐这个公交车就要往前面多走200-300米的路口，等车、坐车，十分不方便，下车了，还要多走200-300米，有的小部分公交车司机会将车开到原来的站台位置给乘客下车，再开到前面的路口等开下一班，大部分的司机直接在提前200-300处路口将乘客赶下车，就算有的乘客要求他开到原来的站台位置，司机也不理。这样的不文明乘车情况，天天都发生。请有关部门尽快查核清楚这情况，再原来的公交车站台重新恢复原来的站台，很多老人家买菜，多走几班米也走得很辛苦，请领导体谅贫苦大众。而且，站台没有了，在其他路口等车也存在危险。谢谢。", "url": "http://wz.sun0769.com/html/question/201711/351549.shtml", "number": "171584  ", "title": " 提问：公交车站消失了  编号:171584  "}
{"content": "东莞市厚街镇新庄村对村民，外来人员停车位实行收费。     费用本村人一年300，外地人600一个车位。缴费后，村里并没有给我收费发票。          请相关部门帮忙核实是否有收费文件。收费是否合理，合法。     另外如若不缴费，他们有没有执法权利清理村民的车辆。          请问我把车子停在自家门口，为何需要收费？很多村民觉得不合理。但是没有办法。村长是老大。村民会议都没有，直接上来就说签字，不能不同意。         为了管理车位靠收费？还是为了收费，去管理车位呢？          自家门前的土地为什么可以让村里变成停车费敛财的工具？", "url": "http://wz.sun0769.com/html/question/201711/351554.shtml", "number": "171589  ", "title": " 提问：在家门口停车收费是否合法？有无收费文件？！  编号:171589  "}
{"content": "想领导们帮我问问，到底现在的虎门镇3B公交车线路是怎样发车的？在由站台的地方都写15分钟一班车，但是上一年开始就已经不是15分钟一班车了，经常出现20-25-30分钟一班车，这样我们市民上班时间十分不稳定，经常迟到！如果3B线路的公交车是改了发车时间，没有问题，可以改，但是改好就跟大家说清楚啊，要卖广告说出来啊，要不然谁知道呢?这确实扰民！望领导重视该恶略情况，整治整治！谢谢", "url": "http://wz.sun0769.com/html/question/201711/351555.shtml", "number": "171590  ", "title": " 提问：虎门3B公交车发车时间乱  编号:171590  "}
{"content": "银监局领导、渤海银行领导：              我购买了一套未来世界花园的房子，当时找渤海银行办理了贷款业务，八月出了同贷书，但该银行批复同贷书同时承诺9折利率，随后在11月2份银行通知我额度紧张，告知我若想放款就上调到上浮百分之十。此银行没有最起码的商业信用意识，若放到同期其它银行，早已完成放款，折扣可以按照9折或者95折。渤海银行的此等行为严重影响了我的正常购房需求，造成了很坏影响。对于银行的欺诈行为请有关部门进行查处！               我是第一套，刚需，遇到这样的情况，请为小老百姓做主。", "url": "http://wz.sun0769.com/html/question/201711/351552.shtml", "number": "171587  ", "title": " 提问：渤海银行出同贷书后突然上调利率  编号:171587  "}
{"content": "东莞基本上所有民办学校都在推送旅游景点，让学生自愿选择参加旅游活动，经费每人200+，年年都有推送，是学校老师们推送的，一年两次，让家长有些为难！不去老师这边天天打交道情面过不去！学校这样做是否合法？？？谢谢                   4个孩子在上学，压力不用说，4人×每次200元x一年两次4人就是8次，也不少啊！", "url": "http://wz.sun0769.com/html/question/201711/351557.shtml", "number": "171592  ", "title": " 提问：东莞民办学校推送旅游是否合法？  编号:171592  "}
{"content": "我要投诉万江信访办 ,万江城市综合管理分局,莫屋社区太不作为了，我的受理编号164569,161730,165985,165006,164566,162739,161937,161790,161730,161662，办理时限为5月26日。到昨天为止160天了，昨天的投诉刚受理而你们莫屋社区的书记立即打电话来恐吓，早上莫屋的村长也来恐吓。这是你们两个部门的意思还是莫屋书记的意思要我们不要投诉？要我们“收手”我们是平民不对的地方没有权去指出来吗？你们部门、你们社区领导是为谁服务？？？做个莫屋书记可以这样独权的？？？难道你们政府部门在网上的回答都是编出来的？跟本没有执行？只是讲一套做一套的行为？这样的政府单位、社区太可怕了！请纪委部门切查、切查！", "url": "http://wz.sun0769.com/html/question/201711/351561.shtml", "number": "171596  ", "title": " 提问：我要投诉万江信访办 ,万江城市综合管理分局,莫屋社区太不作为  编号:171596  "}
{"content": "尊敬的交通局，交警支队领导：       我就是一个普通的上班族家庭，每天的上下班不管是开车的，还是坐公交车的，对东莞城区的交通拥堵情况真的是太无语了，早上9点的上班时间。7:30就要出门，还经常被堵得迟到，曾经应为这个问题而更换工作，从东城换到南城，结果还是一样，上班时间也从8点改到9点，照堵不误，请相关职能部门能够拿出一些切实的解决方案出来，不要忽悠，纸上谈兵的方案尽量少点，要从根本解决问题才好！请换位思考一下普通打工的哪有那么多工资去被扣掉的。       每天上班和下班坐在公交车上看到的堵车，有三分之一的车牌是广州或深圳的车牌，还有一部份是省内外市或外省的，还有从松山湖大道进八一路到会展中心这一段路，晚高峰时段也能看到很多的大货车进出，是限行力度不够还是说那些大货车都是有通行证的？本来就堵得厉害，大货车一多就更堵了。能否考虑借鉴一下深圳的模式，在早晚上下班时段限制市外车辆通行？这样解决上下班拥堵问题效果还是会很明显的。希望相关部门能够调查论证一下可行性。路网改造不是短时间能解决的，只能渐行渐进来完善！", "url": "http://wz.sun0769.com/html/question/201711/351564.shtml", "number": "171598  ", "title": " 提问：东莞市区上下班时段严重拥堵问题  编号:171598  "}
{"content": "本人在南城西平文鼎上培训班，车停在文鼎大厦停车场里面超过两个小时，我在培训机构自费购买一张2个小时的停车票。待我出停车场时显示停车时间2小时3分钟，我给了一张2小时的停车牌收费员，他说还要我交3元，我就纳闷不是给了一张2小时的停车牌怎么还要收费，他说超3分钟也要收费！我说你们是怎样算的？1分钟1元吗？岂不是如果我超过10分钟要收10元？他说了他这里是这样收费的！我本人认为车停在停车场收费是应该的，但是也不能乱收费！我已经购买了2小时停车牌，3分钟收3元我觉得不合理！请有关部门机构可以管理南城西平文鼎大厦停车乱收费问题。", "url": "http://wz.sun0769.com/html/question/201711/351568.shtml", "number": "171599  ", "title": " 提问：南城西平文鼎大厦乱收停车费  编号:171599  "}
{"content": "东莞市妇幼保健院门口的路为何有停车线规划，只有通行一条道路，经常塞车塞长龙，相关部门就没有整治的方案？？明明已经塞车了，还要让车来停在路边，而且常常都有些不守交通规则的人随时停车放人，一来危险，二来严重阻塞交通要道。希望相关部门处理！！！", "url": "http://wz.sun0769.com/html/question/201711/351569.shtml", "number": "171600  ", "title": " 提问：关于东莞市妇幼保健院停车问题  编号:171600  "}
{"content": "于石碣四村雅菀路88号对面（永新批发部旁）路段住户（袁*基　）长时期占道搭建鸡舍大量放养鸡只贩卖，投拆多次无果（2016年8月至今2017年11月07日）至今鸡越养越多。每天鸡群在街道到处游走，臭气熏天。严重影响其他铺主的经营环境和住户的身体健康。（破坏环境卫生，污染环境，传播禽流感）。望有关部门清理卫生安全隐患，还市民一个和谐整洁的生活环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351572.shtml", "number": "171603  ", "title": " 提问：石碣四村雅苑路街道大量放养鸡只  编号:171603  "}
{"content": "大岭山杨屋市场门口常年车辆占道，三条主干道经常被占掉2条，本人驾车行驶在该路段已经4年，曾经多次投诉该问题，大岭山政府曾经答复说会进行整治，但4年以来，基本在杨屋市场红路灯十字路口天天堵（上班高峰期），也未见成效。先在此投诉，如此恶劣乱占道行为为什么不能整理根治。", "url": "http://wz.sun0769.com/html/question/201711/351577.shtml", "number": "171606  ", "title": " 提问：交通占道黑点  编号:171606  "}
{"content": "如图，红绿灯已坏n天无人理，地址东莞市中堂镇北黄路第二工业区吴家涌路口，（三坊公交站附近）", "url": "http://wz.sun0769.com/html/question/201711/351580.shtml", "number": "171607  ", "title": " 提问：红绿灯已坏几天没人修  编号:171607  "}
{"content": "2017年5月17日购买东莞住房，常平万科城观湖上筑2栋1单元903，同时向东莞农村商业银行常平支行提交了贷款申请，材料齐全且符合政府的各项要求。银行于2017年6月8日审批通过，在6月9日打印了同贷书。但一直没有发放贷款。4个月的时间里，无数次的联系、催促，都以银行行长出差、不清楚银行放款速度、放款排队等理由回应，期间一次次给目标时间，一次次失望。之前有在编号167198中投诉，终于等到10月12日银行的货款下来了，但将原来谈好的基准利率单方面上浮了15%，期间也没有通知本人，直到今天收到银行的还款短信才知道利率上浮。    我想知道：1.为什么6月份谈好的基准利率到放款的时候上浮15%，却没通知还款人？              2.如果因为东莞农村商业银行常平支行的不作为延期放款而导致利率上浮，这个责任谁来承担？    希望各级领导理解我们老百姓的苦衷，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351588.shtml", "number": "171613  ", "title": " 提问：东莞东莞农村商业银行常平支行违背合同单方面上浮15%利率  编号:171613  "}
{"content": "多次通过政府热线平台投诉万江莞穗大道滨江公馆17栋楼下广场，每天晚上7:30-8:30有两组广场舞聚集斗舞，所用音响声音分贝超高，且音响正对17栋居民楼，影响居民正常生活和学习。多次投诉和反应均无人到现场管制，且多次致电城管万江分局，以人员外出为由不受理。", "url": "http://wz.sun0769.com/html/question/201711/351582.shtml", "number": "171608  ", "title": " 提问：东莞市城管局与万江分局不作为  编号:171608  "}
{"content": "大岭山镇向东村创业一街7号原新进电子厂厂房内的排风机日夜都在运作，噪音十分大，严重影像周边村民休息。望相关部门尽快跟进处理。谢谢", "url": "http://wz.sun0769.com/html/question/201711/351583.shtml", "number": "171609  ", "title": " 提问：工厂排风机 噪声扰民  编号:171609  "}
{"content": "东城桑园圃园西路--嘉宏锦园售楼处对面，小巷里晚上有不少失足女，租房定点，整晚乌烟瘴气，屡禁不止。难道要东莞的“名片”死灰复燃........。", "url": "http://wz.sun0769.com/html/question/201711/351371.shtml", "number": "171447  ", "title": " 提问：东城桑园扫黄  编号:171447  "}
{"content": "企石镇江边村明典家具厂，每天加班到22:30以上，周末正常加班，制造生产中油漆及天那水味相当严重，导致周边住户空气污染严重，对人身体健康有危害，为了我们身体健康，家园环境保护，空气质量提升，对于明典家具公司，呈请相关部门速来调查取证，责定改善环境！", "url": "http://wz.sun0769.com/html/question/201711/351375.shtml", "number": "171450  ", "title": " 提问：江边村明典家具厂  编号:171450  "}
{"content": "乱停车，麻涌大道人行路，严重妨碍行人，11月7号上午，", "url": "http://wz.sun0769.com/html/question/201711/351424.shtml", "number": "171491  ", "title": " 提问：乱停车  编号:171491  "}
{"content": "投诉中国移动不公平扣费,停了我号.不能正常使用,但一样正常扣我月租费,说什么国家要求实名.去年我已在中国移动APP上传资料已经实名.但今年又说要到营业厅再实名才行.哪就是说中国移动去年没有按照国家要求办事,浪费社会资源.既然是说是国家要求,但你中国称动停我号,但又正常扣我月租费用,这样公平吗?既然是国家要求你,哪你中国移动扣国家的钱吧.我人在外省.周边也没有营业厅,本人暂时又不回东莞,我要求中国移动退费,多扣我的月租费和电话号码账户的费用退回原处.打10086投诉多次未果,工作人员工号DG10517竟私下将我的投诉单设为处理完成.中国移动,这种不公平扣费.这种态度,比南京不平等条约更可怕.在我国还可以出现这样的不公平问题,法律何在?", "url": "http://wz.sun0769.com/html/question/201711/351426.shtml", "number": "171493  ", "title": " 提问：投诉中国移动不公平扣费和工作人员态度  编号:171493  "}
{"content": "2017年9月18日投诉莫屋工业区惠益多百货店路口减速带拆除，2017年10月11日回复:交警大队民警已告知莫屋村委会成员尽快回复原状。    -----为何到今天还是原样，减速带缺口越来越大半边路已经没了，请问莫屋村委会怎么处理？不会回复个结果要再等个个把月吧？", "url": "http://wz.sun0769.com/html/question/201711/351376.shtml", "number": "171451  ", "title": " 提问：投诉回复结果-讲就天下无敌，做就不见人影！  编号:171451  "}
{"content": "香樟绿洲小区内27栋9楼,46栋2单元2楼,在外墙以外违建阳台没人管", "url": "http://wz.sun0769.com/html/question/201711/351429.shtml", "number": "171495  ", "title": " 提问：香樟绿洲小区内27,46栋违建阳台  编号:171495  "}
{"content": "恒盈豪庭富盈阁边上的模具厂半夜加工排有毒气体，噪音，及气味非常大，像烧皮类的东西一样。严重影响居民的休息。", "url": "http://wz.sun0769.com/html/question/201711/351433.shtml", "number": "171496  ", "title": " 提问：恒盈豪庭富盈阁边上的模具厂半夜排放毒气，气味非常大，像烧皮类的东西一样。严重影响空气。  编号:171496  "}
{"content": "莞城米萊國際欺騙顧客，天天有人在西城樓路口發傳單，騙進去隱形消費，給了錢，後面護理態度很差，每次去都說沒人，要你改天在去，公布出來，以免更多人上當受騙", "url": "http://wz.sun0769.com/html/question/201711/351435.shtml", "number": "171498  ", "title": " 提问：莞城米萊國際欺騙顧客  编号:171498  "}
{"content": "尊敬的相关领导：您们好！      我要投诉虎门国际购物中心负一楼的奸商大润发虎门店。 因为太相信大润发虎门店的东西，我特意办了一张会员卡，经常舍近求远从龙眼跑到大润发虎门店去购物。谁知道里面的奸商利用消费者对他们的信用而欺骗我们这些消费者，就在昨晚及11月5日星期天晚7至8点左右在大润发的面食柜架上拿了两包用黄色纸写的印花特价面8.5元/包，当时我还特意问了一下在现场的一位穿红色马甲的男性工作人员，他说没错这个柜架上的面是商场做活动的特价面，现在买很划算，本计划拿一包的，听他这么一说，我就拿了两包和其他东西一起去收银台付了款就回家了。一到家里，我家人问我今晚这些东西用了多少钱呀？我说一百多元呀，家人接着说，你没搞错吧？随即我就看了一下付款是的小票，我的天啦！8.5元/包的面变了17.5元/包。比我在那个面食柜架上的标签价贵了9元/包，我即刻打电话过去咨询，第一位服务台女性工作人员接我电话，他查了一下电脑说：没错我们是按条码收费的，没收错你的钱，我说不可能，这一柜子上的面标签价明明是8.5元/包，我还问过了你们的公正人员，他说工作人员是新来的，我说怎么到了收银台就要17.5元/包呢？她回答我，有可能是我们放错了，你要就过来换或者退，一个礼拜之内都随时可以来。我说不行，必须做出赔偿，接着她告诉了我一个食品部负责人的电话，我打过去，他说对不起，那边的面不是他主管的，但他会帮我把这个情况反映一下。没过多久一位自称是服务台的男性工作人员给我电话说：你那的面没错就按条码就是17.5元/包的，我们的特价面8.5元/包的和它放在一起，有分开一个上一个下，同事拍了照给他看，也是叫我过去换或者退，我没有去换和退。我只知道他们这样做是触犯了消费法的，标签价和实际收入价不符，忽悠了老百姓。另外我想知道，一个这么大的商场还有多少货被他们挂羊头卖狗肉呢？一个消费者一次被他们坑一元或十几元或二十几元钱，一天十个或者上百个被坑，一个月，一年要被他们坑多少黑钱呀！现在的中国是法治社会，特请求政府干预此事了，让商家做出道歉及合理赔偿！！          2017年11月6日晚于虎门龙眼", "url": "http://wz.sun0769.com/html/question/201711/351372.shtml", "number": "171448  ", "title": " 提问：奸商大润发虎门店  编号:171448  "}
{"content": "雅园新村A区停车位严重不够，一直以来也没有解决住户停车难的问题，没办法，就只能停在台心路两旁，而两边的停车位也十分有限，回来晚了只能违停在道路两旁没有划停车位的地方，一大早7点50多出来准备上班发现东城交警已经开了罚单，第一次中招，我想说的是台心路不是一条交通要道，来往车辆也不是很多，停放在路边的车辆不影响正常行驶的车辆，你东城交警至于每天八点不到过来抄牌吗，一抄就是几十辆，我们这些住户怎么能天天接受这样的200块罚款。政府有关部门就不能出面解决这样的事情吗，雅园新村a,区与b区之间的路是属于南城交警管理，这边就没有像东城交警抄牌这么频繁的，还让不让人活了啊。", "url": "http://wz.sun0769.com/html/question/201711/351436.shtml", "number": "171499  ", "title": " 提问：雅园新村台心路停车罚款  编号:171499  "}
{"content": "2016 年8月前后时间，由于双岗村委边上准备修建跨线桥，原来801路线经过家具大道西，双岗村委会，当时看到修建公司过的公告修建时间为期一年（2016年6月-2017年6月），现在一年过去了，跨线桥也没有修建好，801路线因为修桥原因也没有回复原来的路线。801路线和806路的更改给出行带来了很大的不便，以前出门就有到南城车站的车，现在去南城要转几趟车。跨线桥的修建工程现在都没有完成，时间过去那么久，跟前面出示的公告时间不符合，想问下几时才可以跨线桥修建好开通呀？？原来的公交路线几时恢复？？", "url": "http://wz.sun0769.com/html/question/201711/351437.shtml", "number": "171500  ", "title": " 提问：关于双岗村委公交站边上跨线桥的开通及801路和806路原线路恢复  编号:171500  "}
{"content": "你好，为啥厚街珊瑚路段的好多停车格都放有石墩……？买东西不好停车！", "url": "http://wz.sun0769.com/html/question/201711/351439.shtml", "number": "171501  ", "title": " 提问：厚街珊瑚路段的好多停车格都放了石墩  编号:171501  "}
{"content": "大朗镇杨坑塘村景富西路251号        一楼为福星网吧        二楼三楼均为私人毛织加工厂", "url": "http://wz.sun0769.com/html/question/201711/351441.shtml", "number": "171502  ", "title": " 提问：大朗镇杨坑塘村景富西路251号楼存在严重消防隐患  编号:171502  "}
{"content": "本人之前的身份证姓名为阳亚平，后更改为欧阳亚平，现已入户东莞塘厦，且户口本上有曾用名：阳亚平。之前的房产证姓名为阳亚平，抵押后在中银消费办理了一笔业务，现已结清，11月3日带齐所有结清资料、最新的身份证和户口本，去塘厦房管所办理注销抵押，但是房管所却以身份证姓名欧阳亚平与之前的房产证上的姓名阳亚平、结清证明上的阳亚平不一致为由，不予办理。请问公民有公安局核发的户口本和身份证，且户口本上有曾用名，还不能证明是同一个人吗？请领导给予协调处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351443.shtml", "number": "171504  ", "title": " 提问：更改姓氏后在房管所无法正常办理业务  编号:171504  "}
{"content": "我要投诉万江信访办 ,万江城市综合管理分局太不作为了，我的受理编号164569,161730,165985,165006,164566,162739,161937,161790,161730,161662，办理时限为5月26日。有编号可以上网查进度我过了160天上网查还是显示受理中，受理了160天得出的结果是这样，执法人员到莫屋社区调查了解，莫屋社区工作人员表示，搭建简易雨棚及围墙行为在社区居民自建房中普遍存在，社区维稳办计划进行集中整治，形成整治方案后报社区两委会议研究决定后实施。执法人员已落实莫屋社区尽快做好整治方案并做好属地管理工作。特此回复！万江城市综合管理分局提供。160天了！得出这样的结果这样的单位部门，这样的“踢皮球”有人管吗？有人理吗？请问这样的老虎部门单位是谁处理？自己本身都不作为何来帮助市民处理问题？解决问题？还讲什么“创文明”？违法塔建不是不属于创文明吗？难道真的说要给钱才办事？请问你们两个部门单位的人你们是拿着谁的工资？处理一件小小的违章事情！都这样踢皮球？你们有收对方钱吗？如没收钱会这样处理问题的，请有关纪委部门要切查了！！", "url": "http://wz.sun0769.com/html/question/201711/351445.shtml", "number": "171506  ", "title": " 提问：投诉万江信访办 ,万江城市综合管理分局办事不作为  编号:171506  "}
{"content": "尊敬的领导您们好：     现黄江镇宝湖山庄B35.C17.D09.E16.E25.E30.E80.F13.M03.M02.M05.M06.R25.R63.R61别墅未经相关单位许可私自搭建水泥房，宝湖山庄物业管理处已对其下达违规整改通知书但业主并未拆除违规搭建的房屋。 违建行为愈发严重！     宝湖物业管理处恳请相关部门及时处理！", "url": "http://wz.sun0769.com/html/question/201711/351453.shtml", "number": "171513  ", "title": " 提问：又违建啦  编号:171513  "}
{"content": "尊敬的领导：                     你们好，我是石碣镇的居民，五年前举家从深圳搬到石碣定居发展，见证着石碣的发展，石碣镇处在广深走廊之        间，位于东莞市北面，与市区一衣带水，隔江相望，是明末民族英雄袁崇焕的故乡，被国画大师关山月誉为\"东江之珠\"。石碣拥        有英雄故里、电子名镇、供港蔬菜\"三张\"城市名片：作为东莞的一个经济强镇和英雄故里，城市发展日新月异，发生了翻天复地        的变化，作为石碣居民是值得骄傲和光荣的！                   江滨公园作为石碣几十万居民休闲骑行渡假散步赏月游玩的黄金胜地！也是石碣向外宣传的一张特色名片，可就        么一个风景优美游人如枳的休闲胜地，五年了！江滨公园江边绿道漫长的五公里绿道（（水南码头至二村游乐场））一直处于        无路灯照明的状态，一到傍晚就黑灯瞎火暗无天日，这么一个风景优美的绿道散步休闲胜地居民不敢留恋忘返驻足欣赏，而更        多的选择远离是非之地犯罪份子的温床！害怕下一秒就会给抢劫小偷强盗盯上！事实也如此，也有见报道过抢劫杀人的新闻！        更加让人毛古愲然心惊胆跳。。。。                      作为石碣邻镇石龙绿道夜晚灯火通明游人如枳真是一江相依天壤之别，石碣居民舍近就远驱车十里到石龙散步，        作为规划师，应该高瞻远嘱放眼未来立足民生以老百姓为根本，是否可以为石碣江滨公园五公里的绿道规划设置安装路灯民生        工程，还老百姓一个没有安全优美舒适明亮的散步休闲天地！作为一个经济强镇和英雄故里，相信玫府不会因为这么小的一个        民生亮灯工程而支付不起电费吧！我坚信玫府是有大局观的，希望有关部门深思熟虑尽快给市民一个完美的答复！谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351446.shtml", "number": "171507  ", "title": " 提问：石碣江滨公园绿道何时会有路灯为老百姓亮起呀？风高夜黑快成犯罪份子的天堂！！！  编号:171507  "}
{"content": "尊敬的城管局领导：        南城宏图路车流人流密集，尤其是从高盛科技园开始到南城车站这段长一公里的路段，人形道上人多，自行车多，可是人行道污渍，痰迹，脏水，施工后的尘土等痕迹让人看着真的觉得这个城市卫生太差了，这么好的一条路都搞成这样。这里可是南城，是中心城区啊。        之前几天去过湛江，茂名，阳江，这些城市最然经济没有东莞好，但是街道卫生，尤其是人行道上的瓷砖都能看到本色，虽然破旧，但是干净卫生，这点我们和人家比差太远了！         希望东莞在搞建设的同时要注意这些管理细节，人行路上的污迹要定期拿高压水枪清洗，保持整洁干净。谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351454.shtml", "number": "171514  ", "title": " 提问：南城宏图路人形地砖太脏  编号:171514  "}
{"content": "长安宵边下洋新楼盘”鼎峰”昼夜开工，严重影响附近居民的休息，從11月3號至今，不管是白天还是夜晚，24小时作业，声贝严重超出耳朵的承受范围，且夜里让人难以入睡，影响小孩休息，附近住宅离施工地不到800米，噪音实在让人难以忍受，希望政府部门帮忙协调，夜间10点后禁止施工，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351452.shtml", "number": "171512  ", "title": " 提问：长安宵边下洋新楼盘”鼎峰”昼夜开工，严重影响附近居民的休息  编号:171512  "}
{"content": "厚街镇宝屯村北环路2号，靠近港口大道的地方移动一点4g信号都没有！    附近几个厂房都是这样！！    之前咨询过移动的工作人员，只是说是信号盲区，没有信号塔就完事了！！    附近几个厂的业务员在公司根本没信号接电话！！！    希望可以尽快解决这个问题！！！！！", "url": "http://wz.sun0769.com/html/question/201711/351456.shtml", "number": "171516  ", "title": " 提问：解决信号问题！！！  编号:171516  "}
{"content": "致：东莞市南城区房地产行政主管部门    抄送: 东莞市南城区政府信访办、社会事务局    福祥楼全体业主于2017年10月17日收到胜和社区恬二股份经济合作社（以下称恬二管理小组）下发的关于“从2017年10月31日起，不再负责福祥楼的管理工作，不再承担有关管理费用”的通知。福祥楼50位业主（以下称我们）应邀于2017年10月25日晚8时在恬二办公室召开了一次业主会议，商讨有关福祥楼的维修和管理事宜。由于事出突然，业主们只能各抒己见，唯一的共识是：请恬二管理小组继续主持福祥楼的维修管理工作，我们竭力配合恬二管理小组的工作，如申请专项维修基金等。然而恬二管理小组已正式于2017年11月2日下午撤掉了福祥楼的保安及门卫，并解雇了打扫卫生的阿姨，从此福祥楼步上自生自灭之路。我们认为恬二管理小组对福祥楼维修管理事宜的处理方式欠妥，有待商榷。    为出具本意见书，我们参阅了中华人民共和国国务院颁布的《物业管理条例》、《中华人民共和国物权法》及地方有关法律、法规、规章的规定，就恬二管理小组关于放弃福祥楼物业管理事宜发表如下意见：    一、将福祥楼的管理工作直接推给业主于法不合    首先，根据《广东省物业管理条例》第五十条的规定，物业服务合同期限届满，业主大会没有作出选聘或者续聘决定，原物业服务企业自愿按照原合同约定继续提供服务的，物业服务合同自动延续至业主大会作出选聘或者续聘决定为止。物业服务企业决定不再续签物业服务合同的，应当在物业服务合同期限届满三个月前书面告知业主委员会。因此恬二管理小组应该至少提前90天通知所有业主。    其次，中华人民共和国国务院颁布的《物业管理条例》第二十九条以及《广东省物业管理条例》第五十一条规定，在办理物业承接手续时，移交方（恬二管理小组）需向承接方（物业服务企业或业主委员会）移交下列资料：    （一） 竣工总平面图，单体建筑、结构、设备竣工图，配套设施、地下管网工程竣工图等竣工验收资料；    （二） 设施设备的安装、使用和维护保养等技术资料；    （三） 物业质量保修文件和物业使用说明书；    （四） 物业管理服务期间改造、维修、保养有关物业形成的技术资料；    （五） 物业管理区域内各类建筑物、场地、设施设备的清单；    （六） 物业服务用房；    （七） 物业管理所必需的其他资料和应当移交的财物。    违反本条例的规定，不移交有关资料的，由县级以上地方人民政府房地产行政主管部门责令限期改正；逾期仍不移交有关资料的，对物业管理企业予以通报，处1万元以上10万元以下的罚款。    二、业主擅自选聘物业管理服务企业困难重重且系违法    在2017年10月25日召开的业主会议上，恬二管理小组的领导们建议我们要尽快接洽物业管理服务公司。由于时间紧迫，会后我们便主动联系了几家具有相应资质的物业服务企业，由于福祥楼的盘口小、楼龄大，根本就没有愿意应聘的物业服务企业。哀求之下，表示愿意应聘的物业服务企业也提出了非常苛刻的前提条件，首当其冲的便是全面维修现有楼盘并通过他们的验收标准。物业服务企业如此苛刻的应聘条件，我们只能仰天长叹。    况且，《物业管理条例》第十一条规定，选聘物业管理企业必须经过业主大会的同意，然而福祥楼的业主大会从未依法成立，业主擅自采用协议方式选聘物业服务企业实属违法。福祥楼全体业主皆遵纪守法之良好公民，我们不干违法的事情。    三、业主大会和业主委员会需依法成立且需得到相应政府部门的支持    根据《广东省物业管理条例》第十三条、第十五条和第十六条的规定，业主成立业主大会时，需经过以下步骤：    （1） 业主向街道办事处、乡镇人民政府提出书面申请；    （2） 街道办事处、乡镇人民政府会同区人民政府房地产行政管理部门指导和协助业主推荐产生业主大会筹备组；    （3） 业主大会筹备组自成立之日起半年内，组织召开首次业主大会会议（对管理规约、议事规则进行表决并选举产生业主委员会）；    （4） 业主委员会自选举产生之日起30日内，向物业所在地区人民政府房地产行政主管部门备案。    没有区人民政府房地产行政主管部门的鼎力支持，业主大会和业主委员会便无法依法成立。    四、物业管理区域的划分需得到区人民政府房地产行政主管部门的确定    福祥楼共用面积为1843.06平方米，层数为八层，首层是商铺，二层到八层有98套住宅，业主约为98位。根据我们所了解到的事实，首层商铺与二层以上住宅的下水管道是共用的，或许还存在其它共用的设施设备。    根据《广东省物业管理条例》第七条的规定，物业的配套设施设备共用的，应当划定为一个物业管理区域；对物业管理区域划定有争议的，物业所在地的区、县人民政府房地产行政主管部门应当征求物业所在地街道办事处、乡镇人民政府、相关业主、居民委员会的意见后确定。    我们认为，没有明确的物业管理区域划分便无法顺利展开楼盘的物业管理与维修工作，恳请相应政府行政主管部门尽快协助我们明确划分福祥楼的物业管理区域。    五、福祥楼的维修、安全整顿迫在眉睫    福祥楼目前面临极大的安全隐患，列举其中几个重大安全隐患如下：    1、福祥楼外墙安装的若干个大烟囱，曾经过热起火；    2、福祥楼两楼间由于无遮雨顶棚，两楼间过道和安全扶手常年受雨水的侵蚀和阳光的暴晒，有些过道已出现裂缝，尤其靠楼梯最外侧的安全扶手承重能力急剧下降，一不留神，后果不堪设想；    3、顶楼水箱漏水，常年侵蚀承重外墙，恐也致使外墙承重能力下降。    我们认为，福祥楼的管理已经不单单是业主们应该关心的问题，更应该引起地方人民政府房地产行政主管部门的重视。现在显然不是放弃管理的时候，而应该尽快采取行动，落实福祥楼的维修管理计划和消除所有的安全隐患。这也是对周边居民的人身财产安全应尽的责任和义务。    五、结论意见    综上所述，我们认为，《物业管理条例》并没有直接赋予业主接管任何楼盘的权利。我们在此代表福祥楼全体业主，恳请恬二管理小组以及区人民政府房地产行政主管部门的领导们，协助福祥楼业主尽快落实福祥楼的维修计划（如何使用专项维修基金）、消除福祥楼的安全隐患和规范福祥楼的管理，给大家营造一个安全温馨的生活环境。            福祥楼全体业主代表呈上    2017年11月03日", "url": "http://wz.sun0769.com/html/question/201711/351455.shtml", "number": "171515  ", "title": " 提问：业主就胜和社区恬二股份经济合作社放弃东莞南城银丰路17号福祥楼物业管理之意见  编号:171515  "}
{"content": "大朗万荟时代小区入户大堂不启用，到时业主只能走消防通道回家.", "url": "http://wz.sun0769.com/html/question/201711/351457.shtml", "number": "171517  ", "title": " 提问：大朗万荟时代不启用小区入户大堂  编号:171517  "}
{"content": "大朗万荟时代小区，物业不作为，导致小区频频发生入室盗窃事件，小区入户不启用，业主只能走消防通道回家。", "url": "http://wz.sun0769.com/html/question/201711/351461.shtml", "number": "171520  ", "title": " 提问：大朗万荟时代小区，物业不作为，小区频频发生盗窃事件  编号:171520  "}
{"content": "投诉对象：东莞长安乌沙李屋东新深尾橡胶厂    地址：东莞市长安镇乌沙村李屋第六工业区兴发南路西三街7号    我是长有花园住户，不堪噪音臭气骚扰。早上和晚上噪音达到65分贝左右(10米外测试)，有嗡嗡嗡低频噪音，吵得人心里难受。并带有浓烈刺鼻化学物质的味道，应该是橡胶硫化产生的烟尘和废气，尤其是在靠近工厂低楼层味道更加明显。工厂日常24小时作业，不断制造噪音污染和空气污染。希望有关部门调查严格处理。", "url": "http://wz.sun0769.com/html/question/201711/351459.shtml", "number": "171518  ", "title": " 提问：东莞长安乌沙李屋东新深尾橡胶厂 噪音臭气污染  编号:171518  "}
{"content": "8月份已经递件，到目前为止还没放款，银行利率上升20%的已经放款了是什么一个情况？难道银行就可以，把利息高的先放，然后利息上浮太低了就不放了吗？还有没有王法？", "url": "http://wz.sun0769.com/html/question/201711/351464.shtml", "number": "171523  ", "title": " 提问：中国银行放款太慢  编号:171523  "}
{"content": "樟木头镇政府旁银河北路会同柏兴路交叉路口马路中间有一个大坑，过往的车辆存在严重的安全隐患，请相关部门处理。", "url": "http://wz.sun0769.com/html/question/201711/351468.shtml", "number": "171526  ", "title": " 提问：关于道路坑的问题  编号:171526  "}
{"content": "2017年9月30日11:32和12：39，我的小车在东莞市南城区规划一路违章停车，两次处罚前后车辆未移动。后来向南城交警大队了解，应该属于重复处罚的情况。因为当时只见到第二次处罚的单据，所以先交了第二次处罚的罚款，第一次的处罚按照22408628对方的建议仍未缴交。打电话到22408628申请撤销第一次处罚的记录，但是从2017年10月11日首次拨通反馈问题，到目前将近1个月的时间，依然未处理完这一次重复违章，影响到车主的年检，望能提高处理效率。", "url": "http://wz.sun0769.com/html/question/201711/351469.shtml", "number": "171527  ", "title": " 提问：关于违章停车重复处罚的申诉处理效率  编号:171527  "}
{"content": "金地博登湖三期澜庭、新世纪亦居一直无法成立业委会，请政府部门帮出面解决。     去年有业主代表到塘厦政府部门就成立业委会的事情进行过信访，最终镇政府部门给出的结论还是澜庭、亦居和湖泊需作为一个大社区一同成立一个业委会。可你们了解现状吗？     金地博登湖三期澜庭、新世纪亦居一直以来由金地物业管理，湖泊山庄由业主自治，为了一起成立业委会，金地物业和业主代表和湖泊进行多次商谈，最终是湖泊不同意加入金地物业管理，所以成立业委会的事就此卡住。     一方面政府部门同意湖泊自管、一方面又要三个小区一起才能成立业委会，政府部门的做法是不是自相矛盾？     金地在14年退出湖泊山庄管理时，是否是经过政府相关部门同意的？如果同意那有想到今天的后果吗？如何处理？如果没同意那就是金地物业违规，又如何处理？     金地博登湖三期澜庭、新世纪亦居全体业主强烈要求政府介入解决，要么认同澜庭、亦居和湖泊为两个小区，要么说服湖泊加入金地管理一起成立业委会。     总不能设立障碍又不帮解决吧，相信政府部门的应变能力。", "url": "http://wz.sun0769.com/html/question/201711/351470.shtml", "number": "171528  ", "title": " 提问：关于塘厦镇新世纪亦居、澜庭业委会  编号:171528  "}
{"content": "时间：从2017年6月到现在    地址：东莞市道滘镇西部干道碧琴湾花园      谁：卖车行、小区业主、物业    什么事：新车都摆在小区门口，11月7日算算有60台之多，影响小区居民通行和生活，霸占小区居民停车位    诉求：还小区业主清净和停车位，霸占50%的小区外停车位，严重影响小区居民生活，容易造成群里冲突事件。望政府有关部门介入，还百姓安居乐业。", "url": "http://wz.sun0769.com/html/question/201711/351471.shtml", "number": "171529  ", "title": " 提问：东莞道滘镇碧琴湾花园车行把60辆新车摆在小区门口，严重影响小区居民生活  编号:171529  "}
{"content": "东莞道窖镇丽水佳园汇景1101号业主破坏了公共有限网络将公共绿化带铲除占为私有，加建阳台，扩见移动楼梯侵占空间，这些违建严重影响我们的生活。去年年初本人从丽水佳园汇景1101号违法建筑物的初始建就已经开始向丽水佳园管理处和道窖城管办投诉，但至今万科物业管理处还让他们继续施工，让违建进入收尾工程，让违建得逞。我无数次向道窖镇城管政府部门求帮助解决，但都没能得到解决。万科物业让违建继续施工，无视我的投诉，在这里，我耿求政府部门去制止这些违建，违建得不到制止，他们越发嚣张，无法无天了。", "url": "http://wz.sun0769.com/html/question/201711/351476.shtml", "number": "171534  ", "title": " 提问：  东莞道窖镇丽水佳园汇景1101号业主严重违建万科物业视而不见，无视侵权业主投诉  编号:171534  "}
{"content": "石排镇孔屋村（原石排旧中学）离民居不到20米每天垃圾车拉大量工业垃圾倒在那里，散发出各种恶臭，刺鼻的气味，这样叫我们老百姓怎么生存，到谷吓村委会投诉无人处理，希望上级领导处理一下，还村民一个美好环境", "url": "http://wz.sun0769.com/html/question/201711/351478.shtml", "number": "171536  ", "title": " 提问：工业垃圾场离民居不到20米  编号:171536  "}
{"content": "我想反映一下乱停放车辆的事项。        东莞市厚街镇（涌口村）厚沙路，旭逸轩门口那座小桥，花香十二院的那段路，车辆乱停乱放，都挡住视线了。        本人已经好几次经过那个路口，都差点出事。车辆从花香十二院楼盘出来。停在辅道上的车辆挡住视线。来往车辆和出入车辆都看不到了。望贵单位要落实乱停放事项的处理。不要只在评选文明城市时才出动一两次。乱停车辆影响出入，也影响城市形象。", "url": "http://wz.sun0769.com/html/question/201711/351477.shtml", "number": "171535  ", "title": " 提问：乱停放  编号:171535  "}
{"content": "我要投诉中国人民财产保险股份有限公司-东莞分公司。      事情发险时间于17年10月27号东莞常平常黄路，追尾。导致影响我家的车后尾有变形以及车身结构。维修4S店与人保的工作人员交流。把车已经修的差不多了。但是还有车后尾一个车轮廓袋，由于车祸的影响，导致无法正常安装至恢复原样，然而人保却不理赔，在事件中，肇事方尽全责。据说对方也是全保。如今车辆已经提车在用——生活所需。所以我要投诉中国人民财产保险股份有限公司-东莞分公司。      肇事车辆车牌：粤SN0M37。我方粤S9M128.", "url": "http://wz.sun0769.com/html/question/201711/351480.shtml", "number": "171538  ", "title": " 提问：保险全保却不尽理赔  编号:171538  "}
{"content": "11月6号，在万科高尔夫花园站等了足足有40分钟依然不见车来，而且不止一次如此", "url": "http://wz.sun0769.com/html/question/201711/351490.shtml", "number": "171541  ", "title": " 提问：835多次不按照时间发车  编号:171541  "}
{"content": "我是洪梅镇梅沙村村民。我女儿符合梅沙村的统筹补偿分配对象，即6年调整一次的方案，2017年应纳入为统筹分配对象，去梅沙村委会询问村书记称我女儿不符合条件，按照《梅沙村村规民约》第七章集体福利待遇第2条统筹补偿分配对象与金额的调整年限与集体土地调整年限保持一致，即6年调整一次。在调整时，以下三类人员可纳入为统筹分配对象，按照没有股分有分田村民享有补偿款：（1）属于本村户籍村民所生的子女，并已入户本村户籍，属于农业户口且没有违反计生政策的，可纳入为分配对象。这个条件我女儿符合，但村书记称我女儿不符合，为什么符合条件的不能列入分配对象？请相关领导尽快回复办结谢谢。", "url": "http://wz.sun0769.com/html/question/201711/351466.shtml", "number": "171524  ", "title": " 提问：梅沙村统筹分配对象  编号:171524  "}
{"content": "东莞市住建局：        　　贵局既然在２０１７年１０月３１日发给田禾枫丹名苑竣工备案证书，为何到现在各家各户室内都没有正式供电？        　　贵局发的竣工验收书中，难道是不需要验收供电部分？        　　还是说供电是属于供电局处理，不是有贵单位负责回答？        　　供电不属于市政基础设施工程？", "url": "http://wz.sun0769.com/html/question/201711/351501.shtml", "number": "171546  ", "title": " 提问：田禾枫丹名苑竣工了却没有电，这是合规的？  编号:171546  "}
{"content": "田禾枫丹名苑开发商在拖延1年时间后于10月31日发收楼通知书给业主。        就在11月4号，3号楼电梯在运行时，困住了几个业主和业主的亲友！        而电梯轿厢里却贴着验收合格的标签！        请问，这个合格标签是谁颁发的？        如果是真的由政府有关部门颁发合格，那么为何有些楼层连电梯控制面板都没有？        为何有些楼层电梯无法停靠？        这真的是验收合格了？", "url": "http://wz.sun0769.com/html/question/201711/351497.shtml", "number": "171545  ", "title": " 提问：田禾枫丹名苑电梯刚交付使用就发生人员被困！  编号:171545  "}
{"content": "自我危房拆除重建，上截村委会以及相关政府部门、城管部门，交通部门等部门长期对我进行各种刁难，相关部门以及领导以各种理由欺骗，哄骗及恐吓的方式阻止我建房。同期各种违建霸地建房都建起来了，我这种有证重建却不允许，目的为何，不言而喻。相关情况见附件。尤其为城管部门，带队人（附件图中橙色衣服带眼镜）每次均不穿工作服，没有提供相关执法证件，暴力执法，选择执法，每次过来所谓“执法”恶语相向并伴随挑衅动作，不按规定办事，随心所欲。恐吓我并恐吓做事工人以及机械设备作业人员。并多次无故要求工人停工，没收作业设备。越权扣押混凝土车，证件齐全情况下公开表明其为我提供混凝土而扣押，不允许取回。随便越权随意“执法”，完全无视法律法规及相关规定，利用手中权力欺压人民。", "url": "http://wz.sun0769.com/html/question/201711/351491.shtml", "number": "171542  ", "title": " 提问：相关部门行政不作为，城管人员选择执法暴力执法  编号:171542  "}
{"content": "虎门镇沙角社区西正二路华谊手袋厂对面一间违法建筑房屋。虎门综合执法分局派在10月25日停水电。。从11月5日又开始在抢建。。现在已经抢建到第三层。。希望有关部门处理", "url": "http://wz.sun0769.com/html/question/201711/351479.shtml", "number": "171537  ", "title": " 提问：违法建筑  编号:171537  "}
{"content": "本人已经就南部湾万科城房屋3次漏水问题投诉了2次（事情的经过大致是：2017年1月交付，6月17日水管发生第一次漏水，家具损坏，维修时间长达1月余；9月10日第二次漏水，维修长达2周多；10月2日第三次漏水，再次影响入住）。这3次的漏水事故，皆是因为水管接头被不稳定的水压冲开。对于前面的两次漏水，我们都答应维修完成就算了，当发生第3次漏水后，我们要求更换房子里面的全部水管，可是万科负责人却因为工程大，而且觉得自己的水管不会再发生漏水，而三番四次拒绝了我们的诉求。我们只能退而求其次，要求延保，但是万科还是对自己的水管有信心，拒绝了我们的诉求，只答应观察2个月，2个月內不发生漏水的话，之前所发生的问题就不了了之。从10月2日发生漏水，一直到11月4号才给我们最后的答复，中间整整拖了一个月。11月5日，发现第4次漏水，到现在11月7日了，仍未有答复，致电相关负责人，却说仍要商议。请问，4次漏水事故，不是万科的质量问题，还会是什么问题？？？为何房地产商不肯答应我们要求更换水管的诉求？？？之前住建局答复说让我们跟万科协商解决，可是，你们作为为民请命的平台，为何最后没有强有力的措施去保障我们这些弱势群体的权益，而是一而再，再二三地让万科把我们的苦苦哀求给打压下来呢？？？公道何在？！！！！在这里，我要再次投诉万科地产，质量差，解决问题的效率差，欺压弱势群体，欺骗消费者！！！！！！", "url": "http://wz.sun0769.com/html/question/201711/351503.shtml", "number": "171548  ", "title": " 提问：虎门南部湾万科城房屋第四次漏水  编号:171548  "}
{"content": "东莞市住建局：                　　贵局既然在２０１７年１０月３１日发给田禾枫丹名苑竣工备案证书，为何到现在，新奥天然气公司说没有这个小区存在？                　　贵局发的竣工验收书中，难道是不需要验收天然气部分？                　　还是说天然气备案不是有贵单位负责？                　　天然气使用不属于市政基础设施工程？", "url": "http://wz.sun0769.com/html/question/201711/351502.shtml", "number": "171547  ", "title": " 提问：田禾枫丹名苑竣工了，为什么新奥天然气公司说没有这个小区存在？  编号:171547  "}
{"content": "这外地面包车停在我们家不远，已经有一年半时间。一直没有人开，应该是报废车。现希望有关部门能处理一下。    地址：虎门镇东风社区永兴街（虎门第五中学往新湾方向）", "url": "http://wz.sun0769.com/html/question/201711/351504.shtml", "number": "171549  ", "title": " 提问：家门口有僵尸车  编号:171549  "}
{"content": "今晚8点半到达莞城北门社区医院看诊    我是最后一位，因为前面有7个病人    一直等到9点30分才到我，期间西药房的工作人员多次催促医生    说九点要下班，快点处理，因为她的催促，医生开药也出错了一次（在我之前的病人开药出错，因为我在隔壁等，所以目睹整个过程）    轮到我看诊时候，西药房工作人员语气已经非常愤怒，非常不客气跟医生说    “你开小车回家你不怕啊，我骑单车的不能那么晚走！！”    这个不是开不开小车问题，难道医生看完最后一个病人有错吗？医者父母心也有错吗？    西药房工作人员越催越紧，医生也开始有点不耐烦    我正在陈述病情时候，上一位就诊的老人折回要求换药    西药房工作人员看到又换药又看诊肯定又要迟一点了，又说了一些非常难听的说话。    后来医生估计也怒了，就跟我说叫我走，叫我别看诊了，让我到别的地方看。    我白等了一个小时，还被赶出来，非常无奈！    这就是一个病人在莞城北门社区医院的真实体验    将心比心，如果求医的是他们家人，会如何想？    别说看诊，就算是去面馆吃一碗面，让最后一位吃完才关门可以吧？    有必要这样赶人么？", "url": "http://wz.sun0769.com/html/question/201711/351508.shtml", "number": "171552  ", "title": " 提问：莞城北门社区医院西药房工作人员为了准点下班施加压力给医生赶病人  编号:171552  "}
{"content": "位于南城鸿福西路南城名苑2期楼下店面的 （元美居委会门口右侧）道滘肉丸粥 夜宵店，自前几个月开业以来，一到晚上大概11点，聚集在店里的人开始发出很大声的聊天声音，有时玩骰子，直到深夜12点多甚至更晚，周六周日的晚上更加大声，有时店里甚至用音响大声播放音乐。楼上住户经常凌晨睡着也会被噪音吵醒，不得安宁。以前我们这里楼下在晚上都是很安静几乎没噪音的，请还住户一份安宁！", "url": "http://wz.sun0769.com/html/question/201711/351513.shtml", "number": "171554  ", "title": " 提问：夜宵店凌晨开始吵闹，严重影响楼上住户作息  编号:171554  "}
{"content": "我是南城胜和社区恬甲村一居民。邻居于2016年旧房拆除重建，重建时，损坏我家生活排污管道，且拒绝承认损坏，导致我家无法正常排水。2017年10月我家请示城建办自费维修被损坏的管道，城建办同意我维修管道。在我开始施工时，遭到邻居无理阻扰、吵闹、辱骂、抢夺工人电锤和私自占有，并于凌晨5点邻居一家三口破坏我家管道（有相为证）。在多次报警和上报城建局都无法解决问题，恬甲村村委无人肯出面处理，无奈之下，唯有求助阳光热线。我家中母亲患脚残疾、行动不便，家里还居住一位90多岁外婆。因为邻居的无理阻扰和破坏，严重干扰我家的正常生活，在精神上造成我家老少极大困扰与不安。     在此，希望有关部门主持公道，彻底解决此事，还我脚残母亲和90岁高龄外婆一个正常的生活。", "url": "http://wz.sun0769.com/html/question/201711/351507.shtml", "number": "171551  ", "title": " 提问：关于我房屋排污管道被邻居破坏,,城建办无法协调,村委不作为的投诉   编号:171551  "}
{"content": "请问，这么陡峭的楼梯，让小区的老人小孩孕妇怎么进入？         之前政府答应说会做无障碍通道，现在变成了绿草皮？         绿草皮可以像电梯一样送老人上楼梯？         田禾开发商说他们之前做了无障碍通道，被政府否定。         无障碍通道的坡面与高度比应该是1比8！         之前田禾做的那个无障碍通道就是个笑话！完全是个儿童滑梯!         业主们强烈要求，如果没办法做无障碍通道，那就应该在楼梯旁的两层商铺中做一个观光电梯！         不知道何时可以圆700多户业主的心愿！", "url": "http://wz.sun0769.com/html/question/201711/351505.shtml", "number": "171550  ", "title": " 提问：田禾枫丹名苑竣工了，却没有无障碍通道？？  编号:171550  "}
{"content": "清溪镇鹿湖东路348有家“心雨果园”水果店，每天晚上开着尖锐的喇叭叫卖水果，一直到晚上23点左右才停。吵着住在对面的楼上的大人和小孩睡不着。建议水果店的喇叭开到22点最晚就可以了！", "url": "http://wz.sun0769.com/html/question/201711/351516.shtml", "number": "171557  ", "title": " 提问：噪音扰民投诉  编号:171557  "}
{"content": "田禾卢浮公馆3栋03户型和4栋01户型存在重大设计问题。强弱电箱在门外，不合符人性化设计，从来没听过电箱放在自己家门外的商品房。之前曾咨询过莞城城建办，建议跟物业沟通处理方案，但物业方一直拖拉，根本不给处理方案，业主延迟收楼一年，装修迫在眉睫。在此寻求政府帮助，希望强制物业方给出解决方案，业主万分焦急。        物业方表示不可能再花钱将60多户的电箱迁回屋内。在这种情况下，最理想的做法就是将房间大门替换外面的消防门，这样能否符合安全规范？        如果不能满足，或者可以直接房间大门装后消防门后面，改动最少。希望政府协调好，明确给出红头文件指导，指望田禾这个垃圾房地产和物业公司来处理，没拖你一年半截都解决不了。", "url": "http://wz.sun0769.com/html/question/201711/351514.shtml", "number": "171555  ", "title": " 提问：田禾卢浮公馆户型设计存在重大问题  编号:171555  "}
{"content": "大岭山中兴路1513酒吧，关于噪音投诉都已经不止一次了，为什么一直没人处理，为什么?是不作为还是什么原因都要有个交代啊。就是没有影响你们休息，你们就不做事了吗？", "url": "http://wz.sun0769.com/html/question/201711/351518.shtml", "number": "171558  ", "title": " 提问：1513酒吧噪音严重扰民  编号:171558  "}
{"content": "在东莞市凤岗镇官井头村滨河北路与龙井路交叉路口每天流动摊贩早上7点（在潮州饭店门口及龙井路路口商店门口）非法经营及占道经营，到傍晚7点后路口烧烤摊，水果摊，占道经营，占用道路影响周边群众出行以及破坏正常商家良性经营环境，经投诉多次，问题依然存在无改善。请相关部门有所作为，为民办事，还民一条畅通的道路与良好的经商环境！", "url": "http://wz.sun0769.com/html/question/201711/351519.shtml", "number": "171559  ", "title": " 提问：占道经营及三轮电动车非法营运  编号:171559  "}
{"content": "东莞市虎门镇博涌细卢村 细卢路16号（即细卢村富来百货对面） 美宜佳 噪音扰民。    该美宜佳店铺外，设置一电视，每天播放电视剧至凌晨一两点，为了增加电视机的音量，还额外为电视机增加了两个小型音响，每天晚上一直播放至深夜一两点，且位于十字路口，传播范围广，严重影响周边居民休息，希望有关部门能够进行处理，还周边居民一个正常的休息环境！", "url": "http://wz.sun0769.com/html/question/201711/351525.shtml", "number": "171562  ", "title": " 提问：东莞市虎门镇博涌细卢村 细卢路16号 美宜佳 噪音扰民。  编号:171562  "}
{"content": "企石镇铁炉坑花果山二期卖地，因按人头分钱，产生一堆社会问题            企石镇铁炉坑花果山二期（2016WG036号建设用地）福利，按人头分，每人分10万元本身是一件好事！    但村委会没有考虑按人头分产生的后果，而导致7月份分钱后，产生了一系列社会问题！        （1）因为按人头分钱，那些不是铁炉坑户口的人，也看到这样能分钱，就大量N年已经不是铁炉坑户口的人，都迁入来         目的很简单：就是来等下一次分一杯羹，分下一次钱，说不定也能分，反正都觉得按人头分，到时候不分，就闹。            后果：本来生活在铁炉坑好几十年的真正的铁炉坑人，分到的钱又少了，请问你们按人头分出钱，真正铁炉坑村民              分到的钱少了谁埋单？         --------曾经就有铁炉坑村民投诉按人头分不公平，而且曾经上诉到市级那边，那边回复卖地肯定按股份分，地是                 村民股东的，结果村委会早已经先斩后奏出按人头分，已经发布出去了，不能收回            （2）因为按人头分钱，出现了很多假结婚的人出现，害了多少要结婚的人！一说到铁炉坑分钱，铁炉坑几个月足足多了上千人，请问那些人哪里来的？         你们村委会口口声声说，如果假结婚的，要把分到10万元退回村委会？请问这个是谁说的？             案例：铁炉坑就有一个年轻人男的，就给你们村委会这样按人头分钱，一个女的为了那10万元，               就和那个男结婚了，分钱后的第二天，那个女的就和那个男的提出离婚了，女的直接把钱拿走了，               人家说离婚不用经过村委会的。村委会即使知道这事也不出声              ----------那个女的为了钱，现在又和另外一个铁炉坑男的结婚了，可见是骗子                  问题：请问你们村委会口口声声说，离婚要拿回钱，你们去追回那个女的10万元吗？               你们村委会答案是没有的，这些全村人都知道，钱是小事，大事是你们间接害了一个男人的一辈子，               是你们因按人头分钱，害了人家！            （上面说的谁，你们比谁都更加清楚，今天发此贴，是投诉你们不作为）                还要更加多的，因为分钱结婚，也因为这次分10万元分钱后离婚的        按国家的股份制度，为了公平公正才定制了股份制，这样也不会产生分福利社会问题出现，特别是村民土地，    按股份制分是最公平的，说到底土地是稀有物品，越卖越少，何况土地是上一辈留下来的！    按股份制分是最公平的！这样别人也不会因为分钱，用诡计办法进来分一份钱！                第一：过一段时间铁炉坑又要卖地了，如果还是按人头分，更加多非铁炉坑人进来分一杯羹！放长远看看，村委会会带来什么社会问题        第二：继续观察对于那些假离婚，拿10万元跑了的人，钱村委会是否履行当时说谁假结婚，拿回谁的钱？到时候没有消息，也只能继续投诉上级，为那些拿回公道", "url": "http://wz.sun0769.com/html/question/201711/351526.shtml", "number": "171563  ", "title": " 提问：企石镇铁炉坑花果山二期卖地，因按人头分钱，产生一堆社会问题  编号:171563  "}
{"content": "大岭山新兴路三十号路段，大货车天天深夜卸砖！十一点卸到零晨三四点，噪音巨大，严重扰民！", "url": "http://wz.sun0769.com/html/question/201711/351523.shtml", "number": "171561  ", "title": " 提问：大岭山新兴路三十号路段，大货车天天深夜卸砖！噪音巨大！严重扰民！忍无可忍！  编号:171561  "}
{"content": "尊敬的市公安局：         本人是一名喜欢在城市郊区，或者说是到一些农业种植的的乡间小道晃悠活动的市民。在东莞，仍有不少的农田蔬菜等绿色种植地。可是，一些当地的农民家就在农田边上，且喜欢养着一只或多只“看家狗”，出于对防盗的考虑，此举都是可以理解的。但是很多时候他们都没有用绳索对它们进行栓套，任由它们自由在附近活动。         10月20日，本人就骑着一辆电动车通过横沥镇与东坑镇交界的泰江圩（惠福渔村酒楼）农田时，被路边一户人养的两条家犬猛追，而不远处就是绝路了，差点被咬，幸好车速够快把狗甩掉。最后惊动了狗的主人，两只狗才被控制住，本人才得以掉头脱险。         虽说这是属于偏僻点的农业种植地，平时鲜有市民步入，但是这不是私人禁区，平平整整的一条水泥路铺着过去的证明这还是公共区域。可狗主的两条狗没有用绳索进行栓套，对路过的市民造成很大的阴影和威胁，这是否涉嫌违法？人狗之间的矛盾一直备受争议，请问我市的家犬管理条例对栓套有没有硬性要求？如果发生狗伤人事件如何划定责任？我相信全市不只是这样一个地方出现这样的问题，请问我市城市管理部门人员是否也对诸如农业种植地方也进行无死角巡查监督？", "url": "http://wz.sun0769.com/html/question/201711/351528.shtml", "number": "171564  ", "title": " 提问：东莞很多农田简易住宅区有私人养家犬自由放养，没有绳索栓住，这样是否违法？  编号:171564  "}
{"content": "2017年11月8日早上7点30分在河田路口上了一辆825路公交车，投币2元，去汀山，投完被司机要求要投7元，7元不是全程票价吗？司机称上车就要投7元，这是规定，请问这是哪里来的规定，请相关部分重视下。", "url": "http://wz.sun0769.com/html/question/201711/351529.shtml", "number": "171565  ", "title": " 提问：825路公交车上车司机收全价  编号:171565  "}
{"content": "目前有一小伙人在马路上称是ofo小黄车公司的工作人员，对在马路正在骑行小黄车的人进行抓停，进行所谓的对未扫码的人查询并进行恶意恐吓并拿出了一章所谓的处罚文件要求罚款200到400元。此伙人未出示ofo公司的任何有效员工证件，只在胸前挂了，ofo三个字的小牌。上面没有姓名员工号和相片。如果他们不是ofo员工，这事就非常不简单了。因本人是当事人，当时抜打了110，但当时民警也没对他们的员工身份进行核对，只调解了事。如果身份不是小黄车的员工。后果和性质可想而知。望有关部门积极处理，还社会一个安定。他们四到五人开着一辆白色奥迪粤SIE968", "url": "http://wz.sun0769.com/html/question/201711/351495.shtml", "number": "171544  ", "title": " 提问：关于ofo小黄车  编号:171544  "}
{"content": "投诉市车管所对驾驶证记满12分的预约满分学习问题，市车管所公示网上预约满分学习的预约时间为上午八点至晚上十九点，我对网上预约满分学习是否公正表示严重怀疑后台操作或公示预约时间不符！    问题一：对于满分学习只能通过网上预约，为什么不能现场取号办理预约？    问题二：预约满分学习公示时间08:00-19:00，为什么08:00登入预约就没号了，是后台操作还是放号时间与公示预约时间不符？    问题三：预约满分学习预约后为何还要去车管所现场学习，为什么不实行在线学习？    综上所述情况属实，百姓办事难，投诉无门，肯请阳光执政做百姓的父母官！", "url": "http://wz.sun0769.com/html/question/201711/351532.shtml", "number": "171568  ", "title": " 提问：投诉市车管所对满分学员预约学习考试问题！  编号:171568  "}
{"content": "运河路碧桂园东江月经常超时工作，经常性工作到12点，并且还在半夜运砂石！运钢材！卸货声音严重打扰到附近居民睡觉，对此城管已经去过现场，发现问题并责令整改。就在两天后，又是连续几天晚上出现开工卸货的声音，基本整夜不能睡觉，望政府能加大管理力度，该罚则罚，要发展，也要重民生！！", "url": "http://wz.sun0769.com/html/question/201711/351533.shtml", "number": "171569  ", "title": " 提问：碧桂园长期半夜施工严重扰民，监管后经常凌晨开工  编号:171569  "}
{"content": "1.西平作为目前东莞市区比较火热的地段，但是乱停车依然很严重，而且相当嚣张；    2.西平二路和宏伟路的交叉口，白天还是晚上都有车停在十字路口（请注意是十字路口），右拐的道路被堵死，举报多次未见好转；    3.东骏豪苑对面的阳光试验中学，一到周五晚上，就有大量的私家车来接孩子，把整条马路堵的严严实实，举报多次未见改变", "url": "http://wz.sun0769.com/html/question/201711/351536.shtml", "number": "171571  ", "title": " 提问：西平乱停车严重  编号:171571  "}
{"content": "东莞市横沥镇新天桥路新埠正街尾10号 ，乱放大石树木，自建围墙，影响过往行人车辆，对处路的影响极大。请关注。", "url": "http://wz.sun0769.com/html/question/201711/351538.shtml", "number": "171573  ", "title": " 提问：横沥镇新埠正街10号乱放大石树木  编号:171573  "}
{"content": "随着社会生活水平的逐步提高，家家户户都有能力购买汽车作为代步工具，逐年增长的汽车保有量与有限的道路资源渐渐激化社会矛盾。合理优化道路资源势在必行！    本人反应的正是南城区周溪社区环博村的车辆乱停放乱摆卖问题，村内由两条主要道路构成，其中将军路汽车乱停放问题尤为严重。将军路为双车道道路全路实施禁停是本村出莞太路的必经之路，道路两旁拥有多间企业，其中陆风汽车4s店将将军路作为自己库存新车的停车场，压榨行人道路权；东莞市冠通货运公司将自己部分场地给陆风汽车4s店停放新车，而常年将多部自17米左右长的大型板车停在路边严重影响道路安全，另道路两旁还有大地保险、中国电信、南通物流、久尹电子等企业使道路两旁停满私家车。将军路上下班时间各种无牌无食品安全摊贩在道路中央摆卖，致使人车混行、道路拥挤存在极大的道路安全隐患！燕子街为本村出白马中心路必经之路，道路两旁停满村民私家车及个别僵尸车，许多私家车主因个人素质及停车不规范，导致巷口及转弯位存在视野盲区容易发生事故及交通堵塞，出白马中心路路口处车辆乱停导致车辆出行困难。    本人建议：一、多部门联合执法对村内车辆乱停放乱摆卖问题进行整治  二、环博村车内道路条件差及村容村貌已经跟不上新时代城市化建设水平，周溪居委会应全面对村内道路进行升级、修建人行道、合理画标道路行车线及停车位、增加减速带及转弯镜等安全行驶设备、建立停车管理系统对村内进出车辆统一管理、建立整治乱停车、僵尸车方案公之于众！", "url": "http://wz.sun0769.com/html/question/201711/351541.shtml", "number": "171576  ", "title": " 提问：南城区周溪社区环博村车辆乱停放问题  编号:171576  "}
{"content": "本人在长安镇的邮政充值公交车卡，但是，邮政经常都说，充值系统崩溃，不能充，经常都这样，实在不便民！希望市领导重视这个情况，将系统完善，尽量做到便民。要充值一次，跑几天，谁也受不了。", "url": "http://wz.sun0769.com/html/question/201711/351543.shtml", "number": "171578  ", "title": " 提问：充值系统经常崩溃，导致不能充值  编号:171578  "}
{"content": "凫山马鞍山横一巷15号.该房屋又在加建楼层.请问能建多少层.是不是没有规定.只要给了好处费想建几层都可以", "url": "http://wz.sun0769.com/html/question/201711/351545.shtml", "number": "171580  ", "title": " 提问：多次投诉  编号:171580  "}
{"content": "我们辛苦在东莞工作了十几年，好不容易东拼西凑搞了一个首付款，在莞城东莞人民医院第三门诊宿舍楼买了一套二手房，心中充满憧憬，高兴了好几天。但是市政府一纸文件说实行不动产登记，暂时无法过户，造成我们买卖双方都不知道怎么办，作为买房的我，广发银行的贷款也批复了，我们也在正常情况供还贷款了，但就是因为东莞实行不动产登记以来，迟迟没有答复及无法过户，银行贷款在6月份已经被收回。更加加重了我们的损失。真不知道人民的政府是怎么为人民服务的，难道新一届的市政府领导班子每天开会讨论来讨论去还不能解决这个老百姓最基本的居住问题，这样就能让东莞更和谐吗？不动产登记及审议也已经一年有多了，但是作为老百姓的损失也是一年多了，一年多以来，没有办法安心工作，整天就是为了这个事情跑来跑去。币不知道我们老百姓的心酸有谁能懂？真的是‘朱门酒肉臭路有冻死骨’才是东莞现在最好和谐社会的表现吗？         附下一段房管局官方的回复信息吧：(您好，我局是依据相关法律和政策进行不动产登记的登记机构，我局已提出解决此类历史遗留问题的处理办法，并已经于2016年12月上报给市政府。目前，解决相关历史遗留问题的政策方案仍处在市政府再次审议阶段，待市政府批复后才能办理相关业务。我局正积极与市政府沟通，争取尽快落实相关政策，由于情况较为复杂，市政府尚未答复，暂无法确定政策出台具体时间。由于不动产登记改革给您带来的不便，我们深表歉意。感谢您对不动产登记工作的支持！)", "url": "http://wz.sun0769.com/html/question/201711/351544.shtml", "number": "171579  ", "title": " 提问：无法安居，何来乐业？？  编号:171579  "}
{"content": "2017年11月6日早上，本人前往龙眼派出所办理无犯罪记录证明。之前办理身份证和户口本一直是在龙眼派出所，提前打电话咨询过说只要带上身份证和户口本复印件前往办理即可，于是我就等到周一上班时间请假前往办理。去到龙眼派出所被告知，已经重新划分片区，让我前往白博片派出所办理，我再三确认是否直接前去办理即可，该办事员说是。等到我去到白博派出所，对方打电话咨询后说我户口所在地是新联丰泰，应先前往新联警务处签名，再前去白沙派出所办理。然后我去到新联警务处，对方表示不清楚办事流程，再次打电话咨询后说我应该前往民泰社区签名，再前往白沙派出所办理。中途我的耐心已被磨光，打电话问了114派出所投诉电话，拨打电话到虎门派出所仍然一无所获。由于本人是工作中途请假前来办事，实在没办法一拖再拖，只能委托自己父母继续办理。     但是通过这件事情让我对东莞的政府部门真的很失望！尤其是虎门的公安局，连续跑了几个派出所，居然连一个小小的无犯罪记录证明都不清楚办事流程，如果说我一开始没有弄清自己社区，那么派出所的在看过我全部资料后也应该给出正当指引，而不是随意推脱只想敷衍了事吧，打着为人民服务的旗号，拿着纳税人的钱，却不真心真意为民众办事，且工作流程不清晰，工作素质低下，连最基本的服务意识都没有。且身边人反应这种“踢皮球”现象已经屡见不鲜，可见镇区公安局办事效率低下，办事员工作态度懈怠已经不是一天两天的事情，长此以往，谈何法制治国，谈何民主自由，谈何百姓当家作主！！！望能找到相关部门，严肃整治！", "url": "http://wz.sun0769.com/html/question/201711/351299.shtml", "number": "171395  ", "title": " 提问：公安局办事流程不清，办事效率低下  编号:171395  "}
{"content": "您好，我是在麻涌大步村万科珠江东岸的业主。从今年10月份起，每次开车从广州方向去东莞市区的路上过完淡水河大桥后整个约200米左右区域可闻及刺鼻及难闻的味道，貌似附近麻涌垃圾焚烧厂的食物垃圾处散发出来的。希望有关部分进行监督排查。", "url": "http://wz.sun0769.com/html/question/201711/351311.shtml", "number": "171405  ", "title": " 提问：有关麻涌环保热电厂附近刺鼻的味道  编号:171405  "}
{"content": "清溪恒盈小区几年前大量磁砖脱落，曾经有业主因此受伤，部分已经变成毛坯房了。全小区除停车收费员外，没一个保安人员值班。楼梯电线外露，垃圾堆成山，大门损坏，楼道灯光损坏，小区成为老鼠小偷的天堂，太多太多。。业主，业委会多次要求物管处理。。 没一次落实整改。业委会办公的地方也没。。。", "url": "http://wz.sun0769.com/html/question/201711/351316.shtml", "number": "171409  ", "title": " 提问：投诉清溪恒盈小区物管激起民愤  编号:171409  "}
{"content": "对163964、164567编号处理严重不满，事发从5月中旬到现在，投诉了好多次，到最后一句创文明，就打发我们，到现在已经11月了，说什么搭建简易雨棚及围墙行为在社区居民自建房中普遍存在，社区计划进行集中整治。执法人员已落实莫屋社区尽快按规定整治方案并做好属地管理工作。那些人到底有没有做事？？？？这不是我想要的答案啊，我要求政府部门公正、公平，有这么难吗？什么村干部？不就是一个村民代表而己，做这村民代表都这样欺负我们的市民的，如果做个什么大官，以后我们都没什么立足之地？？    我不是想投诉你们什么，我只是想清楚知道他们身为一个执法人员要怎样做我想你们比我们还要清楚明白！我只要一个公正处理！请求帮忙，本人致万二分的感激！", "url": "http://wz.sun0769.com/html/question/201711/351301.shtml", "number": "171397  ", "title": " 提问：对163964、164567编号处理严重不满  编号:171397  "}
{"content": "你好！    广州筑正工程建设管理有限公司在东莞既参与工程招标代理业务，同时也在工程监理项目上参与投标，而且今年中标多个监理工程项目，请问，同一家企业在这两个敏感的范畴上同时参与，是否合法，是否有违反回避原则，请部门给予解析和处理，另外，还有没有同类的企业也存在这种同类情况，请调查解析，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351303.shtml", "number": "171399  ", "title": " 提问：同一个企业参与招标代理，又参与工程投标是否合理  编号:171399  "}
{"content": "2017年11月6日凌晨3点50分左右 就感觉楼下有人在撬门 我赶忙起来窗户看下去 两个年轻小伙带着口罩 我知道此两人不是我的租客 马上大声喝住 两人并没有停手的意思 拿了一部电动单车就跑了 我马上报了警 治安队来了两个人站了几分钟就走了 让我想不到的是 过了20分钟 这两人竟然回头继续偷走了其余电动车！！我又急忙报警 以后治安队就爱理不理的  现在小偷竟然如此猖狂 这治安如此弱 让我怎敢继续在此生活 周围住户一整栋白天被洗劫一空  天天提心吊胆 还有没有人能管一管 警察还有没有用？？", "url": "http://wz.sun0769.com/html/question/201711/351319.shtml", "number": "171410  ", "title": " 提问：小偷猖狂直接看着都敢抢  编号:171410  "}
{"content": "黄江万业百货与时尚电器马路中间长期有几家卖臭豆腐/炸鸡/铁板鱿鱼占据，垃圾遍地，高峰时车辆多且有很多市民围在那里，这里几乎每天都很拥堵，严重影响市民出行和生命安全。我们有看到，有时城管管理时，这些商贩就推走，但城管前脚一走，后又摆上了。恳请政府给与市民一个良好的出行及生活环境。", "url": "http://wz.sun0769.com/html/question/201711/351304.shtml", "number": "171400  ", "title": " 提问：黄江万业百货与时尚电器中间马路上烧烤摊污染，扰民  编号:171400  "}
{"content": "丰泰城外围一共有四家修车店，其中有些修车店有喷漆业务，经常会散发非常刺鼻的味道，请帮忙处理。", "url": "http://wz.sun0769.com/html/question/201711/351324.shtml", "number": "171414  ", "title": " 提问：关于丰泰城外围修车店油漆废气问题的投诉  编号:171414  "}
{"content": "东莞长安镇涌头社区美坚化工厂旁边新建房子，每天早上六点不到就开始动工，燥音大严重影响周边居民休息，望单位领导协调处理，能否在七点半以后再开工？谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351323.shtml", "number": "171413  ", "title": " 提问：旁边新建房子，每天早上六点不到开工，燥音太大严重扰民  编号:171413  "}
{"content": "违建地址：    东莞市石排镇田寮村        违建情况：    该屋主自建房已超过8层，周边居民多次向石排城管部门电话投诉，工作人员态度恶劣并无处理行为。    违建人士私自拉接电线，私接水管等偷水偷电行为，并且多次带上施工人员于周六日无政府部门人员上班时间偷偷施工。    执法队到达现场前5分钟，违法施工人员收到某部门的通风报信立刻撤离施工现场，造成无人施工的假象，但建筑层数日益增加。    石排信访部门备案之后声称要走流程，敷衍了事，态度恶劣并采取踢皮球方式推卸责任。    石排城管执法队在违建建筑张贴的责令停工等决定书如同废纸！        希望解决：    问如今社会是否有钱有权就能横行霸道，想违建就违建？    违建建筑究竟需要走多少天的流程才有解决结果？    违建建筑需要怎样才能强制性拆建？    办事效率低的部门需要怎样去投诉？", "url": "http://wz.sun0769.com/html/question/201711/351325.shtml", "number": "171415  ", "title": " 提问：石排镇违建抢建偷建城管部门不作为  编号:171415  "}
{"content": "三路公交车司机危险驾驶！         一：2017/10/24 早上7：55左右，在社贝站上车，黄牛埔站下车，坐紧挨着司机后面的位置。车牌号为粤SA6586,没有看到司机工作证，不知司机姓名。将近25分钟的行程，此司机一直戴着耳机在玩手机，聊微信！手机放在左手边的车窗台上，每过2秒就要扭头看左下角的手机屏幕！一路慢慢悠悠晃着走，快到红绿灯口时开得更慢，就想等变红灯后，安心把手机拿起来看！\t                  二：此位司机这种危险驾驶的恶习已经被看见四次了！第三次看到后，打了三路公交的投诉电话：0769-87132668，但是无果，此种行为并没有改变！难道三路公交的投诉管理部门是做摆设的？\t                  三：此司机没有职业道德，不顾乘客安全，在行驶过程中一直危险驾驶，虽然目前没有造成什么危险事故，但是在早高峰期，因为他分心玩微信，导致行驶速度很慢，慢于正常的公交速度，活活被这个司机拖到迟到！\t                  四：希望公交公司认真处理这种危险驾驶的行为和司机，调出车上的监控，如缺少证据，下次见到一定录下视频，拍下照片，上传到网站给你们!\t                 五：今天是2017/10/28，车牌号依然是粤SA6586，还是上班早高峰期，这是第五次看到这个司机危险驾驶，开车玩手机了。今天拍下了照片，和视频，有证据提供！只是不知能否上传成功！已发微博上传照片视频，有@东莞阳光网的微博，及留言！         请及时严肃处理此事件！", "url": "http://wz.sun0769.com/html/question/201711/351330.shtml", "number": "171420  ", "title": " 提问：严重投诉黄江三路公交车某位司机，危险驾驶！  编号:171420  "}
{"content": "本人于2017年6月18日出售一套南城未来世界花园的房子，通过泛华担保公司进行担保走快贷，东莞邮政银行石碣支行于2017年8月10出的同贷书给买家（贷款人：黄慧俐），但是现在已经前后交易达4个月，每个月银行和担保公司给出的答复都是银行没有额度，本人也多次催促得不到任何有效回答，对于后续放款时间看不到一点希望，目前新买的房急需这笔尾款进行过户，不然造成严重违约，肯定邮政银行相关领导关注督办。", "url": "http://wz.sun0769.com/html/question/201711/351327.shtml", "number": "171417  ", "title": " 提问：急需尾款过户，不然造成严重违约，恳请石碣支行加快放款。  编号:171417  "}
{"content": "这几天在我家附近不到300米处说要动工兴建一110KV变电站，我想问问相关父母官相产的单位作我们草老百姓有没有生存的权利？？？这么大的变电站就建在我位密集居民区有否合理，经了解村里早就知道并一直隐瞒不让我们知道，现在要动工了我位以后每天就与变电站住一起还有天理吗？我知道动工势在必行，但这个过程合法吗，村一级又有多少不可见人的秘密，希望有关部门能给出个合理的说法", "url": "http://wz.sun0769.com/html/question/201711/351331.shtml", "number": "171421  ", "title": " 提问：我要问东莞市横沥镇水边村在居民近距离建设110KV变电站为什么开工我们材知道  编号:171421  "}
{"content": "尊敬的市交警支队的领导：        您们好！        关于东莞大道东泰花园西辅道，该到为辅道转入主道的入口，可是最近很长一段时间以来，有不少的车辆由东莞大道主路借入这个路口，将车直接转入辅道，给在需要由辅道转入主道的车或在辅道行驶的车造成极大的不便，经常因此塞在这个点上，更重要的是给该入口带来非常大交通安全隐患，也是一种不文明的习惯。真心的希望该路口可以安装摄像头，给大家一个安全的交通行驶环境。        谢谢领导百忙之中看我的帖子，谢谢！         此致        敬礼", "url": "http://wz.sun0769.com/html/question/201711/351336.shtml", "number": "171424  ", "title": " 提问：东莞大道辅道车辆乱进入辅道  编号:171424  "}
{"content": "金桥水产市场内商贩短斤少两严重，买了一份三文鱼，一斤三两，实际八两不到。相关问题比比皆是，请相关部门加强整顿，还市场正常秩序。    最好是暗访才能发现问题。", "url": "http://wz.sun0769.com/html/question/201711/351334.shtml", "number": "171422  ", "title": " 提问：东城下桥水产市场混乱  编号:171422  "}
{"content": "位于东城区下桥社区，育才街与桥园路交汇处（即东城三小路口旁边），有一大捆电缆垮塌多天无人管，给过路人们造成极大的安全隐患，为避免事故发生，请相关部门重视此事，十分感谢！", "url": "http://wz.sun0769.com/html/question/201711/351337.shtml", "number": "171425  ", "title": " 提问：路口电缆垮塌多天无人管，给过路人们造成安全隐患  编号:171425  "}
{"content": "东莞市石碣镇唐洪顺丰东四街顺丰三区东侧那边几个楼道口的一边门均被私人封死占用，地下商铺安装的空调机也挡住了另外一道门，住户出入都很不方便。更有些商铺专门开设堵搏麻将，晚上很多电动车停在楼道旁边，严重影响住户出入和安全。希望相关部门尽快调查处理。谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351340.shtml", "number": "171427  ", "title": " 提问：小区消防隐患  编号:171427  "}
{"content": "泓樽付樽享非法融资诈骗。泓樽付投资1元起---2万元        充值100送80元~到账180元        充值500送400元~到账900元        充值1000送800元~到账1800元        充值5000元送4000元~到账9000元        充值10000元送8000元~到账18000元        充值到储蓄金里面，每天按照总金额的1.8%返到余额里面。        可以每天满100元提现，拿完双倍收益出局！    我投2万，而现在不能提现。请贵局及时立案查处，全国受害有千万人，确保社会稳定。", "url": "http://wz.sun0769.com/html/question/201711/351341.shtml", "number": "171428  ", "title": " 提问：东莞市泓樽付信息科技有限公司  编号:171428  "}
{"content": "石龙镇西湖通乐街37号1楼出租屋怀疑是个非法加工食品黑作坊，存在食品安全隐患，每天准时6点开工，一直排放油烟，问题很浓，感觉是在炸东西。    本人住在3楼每天都要被臭醒起床关门关窗，十分郁闷，周围大量住户都难以忍受，请求相关进行整治！    地址：石龙镇西湖通乐街37号1楼出租屋", "url": "http://wz.sun0769.com/html/question/201711/351342.shtml", "number": "171429  ", "title": " 提问：附近出租屋每天早上6点-8点排放出浓浓的油腥味的油烟  编号:171429  "}
{"content": "一整条街的车辆乱停乱放严重，现在越来越严重了，特别是早上上班与晚上下班出入，原来的两车道，两旁都满了挂湘牌的农用车，现在只净下一个车位大小的过道，如果对方有来车，或者有校车上落学生，道路根本走不了，每天晚上都离不了长长的车龙，已经不是近段时间了，希望有关部门能严格执法，希望日日有交警部门上街查一查，不要让该些车辆乱停放，还我们市民一个有序的公路环境，谢谢。", "url": "http://wz.sun0769.com/html/question/201711/351345.shtml", "number": "171432  ", "title": " 提问：沙田镇稔洲村东引桥两边农用车乱停乱放  编号:171432  "}
{"content": "本人居住在大岭山松湖春天，每当旁晚下雨天或大风天，北边总会飘来工业恶臭，非常刺激的味道，长期以往会影响家人健康，何况周边有几个大型楼盘金地和龙光，几万人的健康都受到严重影响，希望镇政府在现在全国严抓环保的时期，切实做好环保调查和取缔工作，维护一方的环境和健康。如若长期没有得到解决，几个小区的居民也会做出应对，向上一级继续反映", "url": "http://wz.sun0769.com/html/question/201711/351347.shtml", "number": "171434  ", "title": " 提问：大岭山松湖春天和金地格林上院附近工厂偷排废弃  编号:171434  "}
{"content": "这个账号的去年举报过这个问题，实际上旁边还有违法黑工厂燃烧塑料，轮胎等垃圾进行生产经营。去年举报的时候只是停工了一段时间，风声一过就恢复经营，检查根本没有查到他们，这不是有后台收了钱么。现在每天都是浓烟滚滚。去年的投诉恢复如下：         “网友：    您好，编号138136的“意见与回音”件已收悉，现回复如下：    经黄江环保分局执法人员调查，您反映的工厂实为一无证照加工厂，主要从事熔铝加工生产，设有粉碎机、熔铝池等生产设备。2016年3月21日、22日，黄江环保分局执法人员两次到现场突击检查，该公司没有生产，未配套污染防治设施。经了解，该厂生产原材料为废铝粉，由于近期下雨，工厂地面的废铝粉随雨水流到工厂门前的小水池，导致小水池呈淡黑色。鉴此，黄江环保分局执法人员现场责令该厂停止生产，并已调查取证，将依法处理。2016年3月24日，黄江环保分局执法人员再次到检查复查，发现该厂已停产搬迁。    感谢您对东莞环境保护工作的关注与支持！市民发现环境污染问题，可拨打环保投诉热线12369，或政府服务热线12345进行投诉举报，我们将尽快派员调查处理。”    请制止这种非法行为，绿水青山中的黑工厂真让人痛心，不希望投诉第三次，第四次。", "url": "http://wz.sun0769.com/html/question/201711/351348.shtml", "number": "171435  ", "title": " 提问：第二次举报黄江镇宝山林场分场金矿坑内的黑工厂  编号:171435  "}
{"content": "车上明明是写着分段收费，为什么上车就要7块，车门又不注明，司机态度恶劣。我上车按照分段收费投了3块，司机问了我投了多少钱，我说3块去牛山，司机口气恶劣的说投3块有个屁用，上车就要7块，管你去哪里。11月6号，下午6点30分左右发的班次。", "url": "http://wz.sun0769.com/html/question/201711/351351.shtml", "number": "171436  ", "title": " 提问：投诉东莞875线路收费和司机态度问题  编号:171436  "}
{"content": "万科金域松湖楼下的金宝贝，丫丫宝贝幼儿园，给孩子吃的东西真的不敢苟同。大部分孩子拉肚子，发烧，呕吐，而且他们突然从丫丫宝贝，换成了金宝贝，我们所有家长觉的，只要对孩子好就行，可是孩子的健康出了问题，谁来负责？他们不设厨房，从常平碧桂园附近的金宝贝，把饭菜放在后备箱，运到万科金域松湖，路上有多少病菌就不说了，到了以后，用微波炉加热，请问哪个幼儿园是这样的？我们家长反映了，园长说你别管我饭菜是怎么来的，怎么做的，只要没毒就行。对于他们这么不负责任，我们家长没有办法，只能选择退学。最后让大家见识一下，他们给孩子吃的炸香肠，硬玉米。", "url": "http://wz.sun0769.com/html/question/201711/351358.shtml", "number": "171439  ", "title": " 提问：关于万科金域松湖楼下的丫丫宝贝金宝贝幼儿园  编号:171439  "}
{"content": "本人8月在东莞东坑皇家公馆买房，9月已做完银行抵押及各类手续，但中国银行东坑支行到现在还没放款", "url": "http://wz.sun0769.com/html/question/201711/351354.shtml", "number": "171438  ", "title": " 提问：本人8月在东莞东坑买房，9月已做完抵押及各类手续，中国银行东坑支行到现在还没放款  编号:171438  "}
{"content": "作为一位不愿惹事的普通市民，真的不想投诉给相关政府部门带来麻烦。可身为一个奶奶，实在是忍无可忍，鼓起勇气投诉这一家违规的黑心企业，在东坑镇东坑村警务室一旁的工厂。        这家企业发出严重高频噪音，让附近的孩子们经常要靠捂起耳朵来让自己好受点。因噪音对听力损害，孩子的听力也有所下降。看到孙子这样，实在太心痛了。        1，这家工厂就在农民自建房一楼，是宅基地非工业用地，为何可以在此开工营业？    2，像苏州等地的工业区，都是集中化园区化发展。东莞经历了早期的野蛮发展已获得红利，难道不该整治这种小型违规加工工厂吗？    3，就算政府无法让其搬迁，难道不可以勒令其整改，装一些消除噪音的设施吗？    4，如果是以加工店的名义，挂羊头卖狗肉，行工厂之实，超范围经营，难道不该整治吗？        在此，诚心的拜托政府相关部门，可以帮我们解决这个问题，感激不尽。", "url": "http://wz.sun0769.com/html/question/201711/351359.shtml", "number": "171440  ", "title": " 提问：违规设在民居里的工厂噪音损害孩子听力  编号:171440  "}
{"content": "东城温塘工业区公交站附近（具体位置在盛达阀门水暖洁具隔壁）有一家无牌无证经营的小店，经常不定时上下货危险钢化瓶，属于危险化学品一类，该店店内存储有大量危险化学品，一天至少转运3次危险化学品，就在公交站不到10米处，容易发生爆炸、极其危险，希望有关部门能够到现场查看，依法取缔这一类无牌无证经营或转运大量危险化学品的店。", "url": "http://wz.sun0769.com/html/question/201711/351361.shtml", "number": "171442  ", "title": " 提问：东城温塘工业区公交站无牌无证经营或转运危险化学品  编号:171442  "}
{"content": "投诉东莞市誉铭新精密技术股份有限公司偷排工业废气，经常白天晚上开始偷排废气，严重污染周边空气，每天都被工业废气味道熏到头晕", "url": "http://wz.sun0769.com/html/question/201711/351370.shtml", "number": "171446  ", "title": " 提问：投诉东莞市誉铭新精密技术股份有限公司偷排工业废气  编号:171446  "}
{"content": "尊敬的市领导：        横沥镇不设轻轨站，让横沥镇人民感到市里面根本不重视横沥镇，好象可有可无一样。希望市领导重视这件事，不要真的全部建成了真的没有横沥站，这会让横沥镇全镇人民对不设横沥站的政府失望！谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351379.shtml", "number": "171454  ", "title": " 提问：横沥镇不设轻轨站  编号:171454  "}
{"content": "尊敬的市消防领导:        你们好!        我是东莞市南城尚书银座后面的星辰大厦住户,小区现有的消防报警设备下压后,指示灯不亮.后查看监控中心,消防主机已关闭,主机上电后不能正常运行.        火灾给城镇的建设和群众生活带来极大的不幸和灾难,为消除潜伏的隐患,望市局领导现场检查并指导督促.谢谢!", "url": "http://wz.sun0769.com/html/question/201711/351366.shtml", "number": "171443  ", "title": " 提问：南城星辰大厦消防系统已瘫痪  编号:171443  "}
{"content": "生活在东莞，其实现在大家都深受城市交通拥堵的困扰。第一个原因，机动车数量的爆发性增长，停车位增加的速度远不及机动车增加的速度；第二，地铁等公共的交通工具并不像广州深圳那么完善；第三，东莞现在对机动车的限制还没有开始，好多人、大部分人都习惯自驾出行。     我想问问政府的规划和管理部门，有无着手研究这个问题，会不会有什么应对措施。交通的拥堵已经严重影响到大家的出行和生活：路上，比以前花费几倍的时间；去医院，找不到停车位；很多道路上、小区周围，违规停满大量的私家车……", "url": "http://wz.sun0769.com/html/question/201711/351383.shtml", "number": "171456  ", "title": " 提问：东莞机动车越多越多道路越来越拥挤，政府有无应对措施？？  编号:171456  "}
{"content": "生活垃圾，建筑垃圾堆积如山，恶臭无比！严重影响附近居民生活！请有关部门看看吧，还附近居民一个靓丽的环境！谢谢", "url": "http://wz.sun0769.com/html/question/201711/351387.shtml", "number": "171460  ", "title": " 提问：关于西平上手村露天垃圾场  编号:171460  "}
{"content": "东莞横沥镇 裕宁工业区 裕宁北路同和厂长期霸占厂外面道路 用路桩红布条圈起不让别人在马路边上停车，200米长的路面一直这样霸占将近半年有余，一直没有相关部门过来处理，造成这条狭窄的马路停车拥堵不堪，向横沥交警部门也放映过情况 一直无人过来处理，希望有关部门能为百姓造福，为政府分忧。。。还城市一个美好和谐的环境！ 谢谢！！", "url": "http://wz.sun0769.com/html/question/201711/351378.shtml", "number": "171453  ", "title": " 提问：东莞横沥镇同和厂 私自长期占用道路  编号:171453  "}
{"content": "投诉东莞联通桥头新城市场广晋街网线断网7天仍未解决，从10月31日断网到现在已经7天时间，远远超过正常的故障修复时效。你们到底要拖到什么时候？逼急了小心我到法院起诉你们！", "url": "http://wz.sun0769.com/html/question/201711/351389.shtml", "number": "171462  ", "title": " 提问：投诉东莞联通桥头新城市场广晋街网线断网7天仍未解决，到底要拖到什么时候  编号:171462  "}
{"content": "银监局领导、渤海银行领导：        今年5月份，我于东莞金地格林小城购买了二手房一套，当时找渤海银行办理了贷款业务，六月出了同贷书，但该银行批复同贷书同时承诺9折利率，随后在9月份银行通知我额度紧张，要求上调到基准利率，十一月初告知我若想放款就上调到上浮百分之十。此银行没有最起码的商业信用意识，若放到同期其它银行，早已完成放款，折扣可以按照9折或者95折。渤海银行的此等行为严重影响了我的正常购房需求，造成了很坏影响。对于银行的欺诈行为请有关部门进行查处！", "url": "http://wz.sun0769.com/html/question/201711/351392.shtml", "number": "171464  ", "title": " 提问：无耻渤海银行，出同贷书之后两次上调贷款折扣  编号:171464  "}
{"content": "厚街涌口村红花林厚环路东门街6号加工厂无视国家法规，没有为员工购买社保，望社保局坚决查处！", "url": "http://wz.sun0769.com/html/question/201711/351350.shtml", "number": "171458  ", "title": " 提问：加工厂没有为员工买社保  编号:171458  "}
{"content": "伟大的领导，你敢晚上自己开车去横海桥至下漕路段走走吗？公路两旁的树枝长到遮住了2条车道了，严重遮挡了路两旁的灯光。晚上走这条路，不开远光灯你根本看不到前方。晚上这段路经常发生交通事故。有10年没有剪树枝吧？！是想再发展落去，路两旁的树枝生产到连在一起，遮风挡雨，发展成步行街？见过镇区道路有部门修剪过树枝，但就是不理解从来也不到去横海桥至下漕路段修剪，政府难道一定要等出现大事故的时候才出来做事的吗？到时随便找个部门领导追责做替身鬼？不可以事先做好预防吗？，人民群众的生命财产就那么下贱吗？不信，你们晚上自己开车去这条路走走，你不冒身冷汗，我叫你做爹！！", "url": "http://wz.sun0769.com/html/question/201711/351400.shtml", "number": "171472  ", "title": " 提问：横海桥至下漕路段到底几时会修剪树枝啊！  编号:171472  "}
{"content": "你好：    东坑镇时信电子厂东南侧的道路，长期被爱玛电动车厂的一大堆“苏”字头红色大货车占用，道路本来就只有10米左右宽度，两侧停满后，只能通行一台小车，相互艰难让行。尤其是上下班时间堵不堪方言，过往车辆只能绕行其他道路。    看到本镇的企业订单满满远销外省，我打心里为他们高兴，之前在主干道上专为他们设置红绿灯我们也表示了理解，他们厂的内部工作拖车（无证机动车）在主干道上来回穿越我们也可以视而不见，但道路毕竟是公共资源，不该成为企业的长期停车场，阻碍交通更是不可取，希望政府能协调相关企业，另开辟停车场，不要再堵在路上。    祝愿爱玛生意蒸蒸日上，祝愿东坑交通顺畅。谢谢。", "url": "http://wz.sun0769.com/html/question/201711/351402.shtml", "number": "171473  ", "title": " 提问：道路是公共资源还是个别企业的专属停车场？  编号:171473  "}
{"content": "我是东莞桥头桥东路边居民，每到夜里十点左右，就有无数重磅量沙石车载满沙石泥土来回狂奔，声音震耳欲聋，使人心惊肉跳无法入眠。", "url": "http://wz.sun0769.com/html/question/201711/351398.shtml", "number": "171470  ", "title": " 提问：重磅沙石车为何只许夜里开  编号:171470  "}
{"content": "我于2017年4月售卖位于南城西平的一套商品房给买家。买家在邮政南城西平支行办理了房贷。7月份出了同贷书。9月份我配合买家完成了过户、交房、抵押等手续。时至今日我尚未收到尾款，多次转告过银行办理按揭的工作人员款项拿来做手术和购买新房用途，一直等到的答应是不确定没有额度，需要排队。 这是一个银行的办事方式？把别人的生命贱如草芥？出了同贷书，办了抵押，什么时候放款，遥遥无期！ 邮政，作为国有银行，信誉何在？邮政，你这就叫：进步与您同步？？？ 我当下买了一套新房，尾款遥遥无期，本月没有支付首付款是我违约需要支付20万元的违约金，对于一个农村出来的孩子是一个天文字，邮政这些损失你们会替我承担吗？", "url": "http://wz.sun0769.com/html/question/201711/351394.shtml", "number": "171466  ", "title": " 提问：急需尾款手术，恳请中国邮政南城西平支行做出处理！  编号:171466  "}
{"content": "位于万江简沙洲电化新村的1座1楼18号、19号铺位，有一家专门从事五金制品加工的小作坊（电化小区外围一楼是铺位二楼以上全是居民生活楼），类似这样生产加工五金制品的加工厂在没有取得政府相关部门的许可与隔音措施就在居民小区楼下档口进行生产作业的，这种金属加工小作坊继续对我们小区居民的生活与作息造成了严重的影响。    之前相关部门的工作人员有相应的处理，但是违规的金属加工小作坊依然在生产运营。     希望有关部门能够继续跟进！谢谢！！", "url": "http://wz.sun0769.com/html/question/201711/351403.shtml", "number": "171474  ", "title": " 提问：小型五金制品加工厂污染扰民  编号:171474  "}
{"content": "10月5日凌晨突发急病，所属社区门诊东泰社区到了晚上9点就下班了，根本无法开转诊证明，到它的上一级部门——东城人民医院立新分院就诊，收费员、值班医生都在睡觉，拿出社保卡居然说没有转诊证明无法使用，必须要自费。请问社保局，人民群众交纳社保是为了享受社保带来的便民福利，到了晚上社保卡就没用了，交纳社保的意义何在？难道社保卡还要挑选“黄道吉日”才能使用吗？", "url": "http://wz.sun0769.com/html/question/201711/351405.shtml", "number": "171476  ", "title": " 提问：社区门诊晚上不上班，社保卡为什么到了夜里就不能转诊使用？  编号:171476  "}
{"content": "我之前也有反映过这个问题，确实有城管人员来执法过，收效甚微        你们把商贩从街头赶到街中是闹哪样，执法了还是占道经营        本来花城路上面就是高速路口已经够堵了，还让人乱摆乱放        最重要的是油污味很重，我们布行的，最避忌烟火，你们还把本来在银行前的商贩赶到我们商铺面前，万一煤气瓶什么的漏气了一起火我们商铺怎么跑？        你们要赶就赶远一点，要赶到我们商铺面前还不如不要赶，死道友不死贫道        希望领导能一劳永逸地解决这个问题", "url": "http://wz.sun0769.com/html/question/201711/351404.shtml", "number": "171475  ", "title": " 提问：虎门花城路这边的占道经营商贩能处理吗？  编号:171475  "}
{"content": "大岭山杨屋中惠沁林山庄的物业开元国际和业委会被业主告上法庭，在业主对其在法院诉讼中，依然涨价，法理何在，政府如何监督他们的？    今年7月份8月份开元物业像业委会提出涨价投票，业委会和物业串通一气造假投票通过涨价一事，他们决定10月份涨价，我们业主在10月份将业委会和物业告到法院。如今法院将此案还在审理中，律师讲过法院审理案子之中物业是无权涨价的，难道没有一个政府部门为他们的行为约束管理的吗？", "url": "http://wz.sun0769.com/html/question/201711/351393.shtml", "number": "171465  ", "title": " 提问：中惠沁林山庄的物业开元国际在法院审判之中涨价  编号:171465  "}
{"content": "东莞市高埗镇保安围的友联管业科技有限公司经常半夜工作发出很大的噪音极度的影响居民的休息，噪音非常的刺耳，希望有关部门去调查下，还居民一个清静的地方", "url": "http://wz.sun0769.com/html/question/201711/351406.shtml", "number": "171477  ", "title": " 提问：工厂噪音影响居民生活  编号:171477  "}
{"content": "举报东莞泓樽付信息科技有限公司，企业代码 380026开发手机APP软件以集资已100让利100返利存米，置换金米再提现。现在提现通道关闭，金米提现变消费，线上购物不发货。涉嫌非法集资、诈骗活动。全国受害人数达几百万人，我也是受害者。为社会繁荣稳定，请贵局及时立案，帮助受害挽回损失，期待人民公安再为人民立新功。", "url": "http://wz.sun0769.com/html/question/201711/351413.shtml", "number": "171482  ", "title": " 提问：举报东莞泓樽付信息科技有限公司涉嫌非法集资，诈骗  编号:171482  "}
{"content": "虎门东方国际门口每个星期六天汇泽通记搞现场活动骗钱，里面好多托。很多人被骗，恶意传销组织，请有关部门处理。", "url": "http://wz.sun0769.com/html/question/201711/351399.shtml", "number": "171471  ", "title": " 提问：东方国际门口每个星期六天汇泽通记搞现场活动骗钱，里面好多托。  编号:171471  "}
{"content": "虎门这办事效率真是没谁了~!居住证办了半年多了,办证的人后换了几波了,证还没音讯.答复是可能还要等两个多月,不确定.    请几次假容易吗!    办事的阿姨都奇怪之前帮我办证的那个阿姨怎么在收据上写一句奇怪的6个月.    办事流程不清不楚,收集证明材料都让人来来去去耽搁几天.    为人民服务 怎么老是成了 为难人民服务    投诉是想要一个准信儿  到底哪天能拿证 我好请假  一个理由请几次假都要被老板斜视了.    虎门镇 大宁村", "url": "http://wz.sun0769.com/html/question/201711/351411.shtml", "number": "171479  ", "title": " 提问：虎门办事效率真差,居住证半年多没办下来还说不知道要多久!  编号:171479  "}
{"content": "投诉石碣镇，东莞市沃达通讯科技有限公司拖欠工资，本人9月30号辞职，到先今还没发还2个月工资，进厂压一个月工资和9月份的工资，到工厂投诉无门，希望相关部门能帮我追回工资。", "url": "http://wz.sun0769.com/html/question/201711/351422.shtml", "number": "171489  ", "title": " 提问：投诉东莞市沃达通讯科技有限公司拖欠工资  编号:171489  "}
{"content": "东莞巴士873路11月开始覆盖承接原22路城巴途经路线，但4号开始却不停靠去松山湖东莞中学方向的大塘朗路口站，给附近的学生、上班族、村民出行带来极大的不便，强烈要求恢复该站点停靠。", "url": "http://wz.sun0769.com/html/question/201711/351408.shtml", "number": "171478  ", "title": " 提问：反映873路巴士  编号:171478  "}
{"content": "8月初上门咨询办门牌号需带的资料,户政窗口给我清单中我所需办业务提供的资料,8月中旬带资料过去,给我一个回执,8月底说要补充资料:缺少所属地居委会门牌编号证明,说居委会盖章证明就行的,后来补充了门牌编号证明交过去,又说门牌编号证明没居委会领导签名,然后已经到了9月中旬,东莞公安分局人员把回执收回,资料退回来(第一次是我同事拿回执去代拿的), 后来我拿资料又去居委办理签字.9月15日再次交资料过去,给了我一张回执,又过半个月左右,公安分局人员说要出具居委会门牌簿打印盖章,那张门牌证明没用,可咨询了几次居委会这边无门牌簿证明这一事项,只能出具那张证明.到10月,现在11月,东莞公安分局把资料弄丢,硬是说已经把资料给我了,无法办理,我手上的回执作废.    就一个门牌证明,东城公安分局户政人员办事就这样.", "url": "http://wz.sun0769.com/html/question/201711/351423.shtml", "number": "171490  ", "title": " 提问：东城公安分局办事效率态度低下，工作马虎不负责任  编号:171490  "}
{"content": "横沥镇山夏村四海工业区伟佳纺织厂，不定时排出黑烟，每次排烟搞得周围臭气熏天。", "url": "http://wz.sun0769.com/html/question/201711/351420.shtml", "number": "171488  ", "title": " 提问：纺织厂排黑烟，究竟算不算违法？  编号:171488  "}
{"content": "关于虎门镇金洲竹洲村海运路22号违法建设问题已知晓，现将有关情况汇报如下：           接投诉后，我分局派出执法人员来到虎门镇金洲竹洲村海运路22号进行勘查，经查所知： 2017年3月22日，当事人向虎门镇民房建设领导小组申请备案并获得同意。该民房建设占地面积79.3平方米，备案高度为18米。现场发现该建筑已建至七层半封顶，超出原备案的高度。我执法人员于2017年10月11日向当事人发送《停水停电通知书》，拟对该建筑采取断电断水强制措施，同时查处期间还多次暂扣其施工工具。2017年10月17日又向当事人发送《责令停止违法行为决定书》，责令其立即进行整改。目前该工程已经全面停工并按相关程序责令整改。           今后我分局会加大对这违法建筑的巡查监控力度；联合社区共同打击这违法建设行为。                     虎门城市综合管理分局                     我想提问伟大的执法部门，现在查到了违建，留几句言说几句话就这样算了？？就这样默认封顶了？？？无下文？违建了怎么办？你们这样办事，就是说其他人只有抢建封顶，谁都能超出18米，甚至更高？？？     以下图片是虎门金洲竹洲村海运路22号,为何执法人员10月30号回复说提升架电表拆了,停水停电?让广大市民好好看看,图1.2.3.4都是虎门金洲竹洲村海运路22号,为何图4是执法人员回复的地点,与我提供的不同???为什么会多了一条电线杆??/     难道执法人员与我们广大市民玩起了什么把戏？让我大胆假设一下，该不会用其他违建的图片吧？如果是这样，背后是什么关系，怪不得虎门金洲竹洲村海运路22号房东这么目无法纪，无法无天，原来是官官相卫，背后力量大？     前2天经过虎门金洲竹洲村海运路22号的时候，还见到房东在淋水，顿时想了一下，不是停水停电？     哎，多次投诉无人，根本没人管，房主继续天天施工，图片可以看到，图1.2明明有砖块，为何图3没了？这就是证明虎门金洲竹洲村海运路22号，天天违建抢建，根本没人管，背后关系重重，真是黑暗，可笑。    各大部门认真处理违建。", "url": "http://wz.sun0769.com/html/question/201711/351410.shtml", "number": "171480  ", "title": " 提问：继续投诉虎门金洲竹洲村海运路22号，无法无天，目无法纪  编号:171480  "}
{"content": "东泰花园康怡居，从2017年10月份新换了一批清洁工，首先清洁工同志们辛苦了！    凌晨4-5点就开如工作。    由此问题就来了。    凌晨4-5点，正在做着美梦，宁静的夜晚，清洁工开始拎着水桶，拿着拖把撞击楼道扶手。    一个单元接着一个单重复着，，，，    康怡居不是电梯楼，你在一楼打扶手，6楼都能听得清楚，整个楼道都在“咣”的回声中    好了，10月大家只是在微信群里说说，之后再投诉到物业管理处。    前两次投诉，物业管理处的态度不错，说要调查一下，再告知清洁主管。    十天半月后，清洁工我行我素，一如既往，很辛苦。    再投诉到物业管理处，这才叫气死你：    “之前没有人投诉这事”“我不可能4-5点去调查”“清洁工都是6点才上班，不可能4-5点就上班”“我不可能给你承诺”    。。。。    希望政府相关部门管一管。    东泰群里大家要求换掉物业公司，但我只要求把事情做好就行，谁来当物业老大都可。    如果投诉还不成，我能不能先不交物业管理费？反正东泰花园有大把人不交管理费的。", "url": "http://wz.sun0769.com/html/question/201711/351415.shtml", "number": "171484  ", "title": " 提问：东泰花园康怡居清洁工凌晨响声扰民  编号:171484  "}
{"content": "作为一名外来务工人员，在莞工作多年好不容易申请了雅园廉租房，现却因停车难租户怨声载道，台心路是双向三车道，一边有停车位一边没有，东城交警天天早上7:50罚款停放在路边不影响正常行驶的车辆，作为一个住户怎么能天天接受这样的200块罚款，雅园A区开发的时候就没有地下停车场，小区里面的停车位又少，到了晚上8点就已停满车辆不让进去，政府有关部门就不能出面解决这样的事情吗，交警这样罚款下去治标不治本有用吗？希望东城交警看到也能反映一下，你们天天带着台心路几十张罚款单回去你们领导不闻不问吗？在此也希望住建局，东实公司，东城交警大队能互相沟通一下人性执法，为我们这里的住户解决停车难的问题，不要让历史留下来的问题。让住户来承担。谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351418.shtml", "number": "171486  ", "title": " 提问：雅园新村台心路罚款问题  编号:171486  "}
{"content": "虎门镇行政小区停车场在过去的一周时间内，在没有对外通知的情况下被封闭了三分之一个公共停车场，当时以为是有什么展会临时占用一天半天而已，然而事与愿违，到现在已经足足一个星期，而且奇怪的情况是，被占用的三分之一的停车场却没有停放几辆车，我现在想投诉一下，我作为一个合法的纳税人，为何我要想在一个用纳税人出资兴建的停车场却停不了车，硕大的一个停车场却白白占用三分之一个停车场没有停放几辆车，这是为什么？是少数人私自谋取利益还是得到政府的示意授权？不要以维修为借口，因为这么多天过去了，那三分之一个停车场没有一丝修缮的意向，而且停车场很好，没有修缮的必要，请有关部门了解并处理一下，毕竟被恶意封闭起来的三分之一个停车场超过一百个车位，周边很多上班族和需要前来办事而临时停车的人员，谢谢！", "url": "http://wz.sun0769.com/html/question/201711/351344.shtml", "number": "171431  ", "title": " 提问：虎门镇行政小区停车场部分停车位被霸占一周  编号:171431  "}
